<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4>III - Uso e Manutenção do Imóvel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tbody>
                              <tr>
                                <td colspan="2" bgcolor="#9e1212"><p class="titulos"><span class="style4">ESQUADRIAS DE MADEIRA</span></p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Descri&ccedil;&atilde;o do Sistema</p></td>
                                <td bgcolor="#CCCCCC"><p><strong>Compreendem o conjunto de portas e janelas de madeira com a seguinte finalidade:</strong></p>
                                  <p>- Permitir a ilumina&ccedil;&atilde;o do ambiente pelo melhor aproveitamento da luz natural;</p>
                                  <p>- Possibilitar o contato visual com o exterior;</p>
                                  <p>- Acessar &aacute;reas externas ou internas;</p>
                                  <p>- Possibilitar a troca de ar e a ventila&ccedil;&atilde;o natural;</p>
                                  <p>- Proteger o interior da resid&ecirc;ncia e seus ocupantes das intemp&eacute;ries exteriores.</p>
                                  <p>&nbsp;</p>
                                  <p>As esquadrias tamb&eacute;m abrangem corrim&atilde;o, guarda-corpo, batentes, pontes e outros elementos arquitet&ocirc;nicos.</p>
                                  <p>&nbsp;</p>
                                  <p><strong>Caracter&iacute;sticas de algumas das esquadrias</strong></p>
                                  <p><strong>Portas internas e externas</strong></p>
                                  <p>- Propiciam privacidade e conforto ac&uacute;stico quando mantidas fechadas;</p>
                                  <p>- Decorativas, podem ser pintadas, envernizadas ou enceradas.</p>
                                  <p><strong>Ponte em madeira </strong></p>
                                  </td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Fornecedores</p></td>
                                <td bgcolor="#FFFFFF"><p>-&nbsp;Os dados ser&atilde;o fornecidos no Manual do Propriet&aacute;rio - parte II, quando da entrega do empreendimento.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC">Prazos de Garantia</td>
                                <td bgcolor="#CCCCCC"><p>- Lascadas, trincadas, riscadas ou manchadas &ndash;&nbsp;<strong>no ato da entrega.</strong></p>
                                  <p>- Empenamento, descolamento, trincas na madeira &ndash;&nbsp;<strong>1 ano.</strong></p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF">Cuidados de Uso</td>
                                <td bgcolor="#FFFFFF"><p>- Os trincos ou cremonas n&atilde;o devem ser for&ccedil;ados. Se necess&aacute;rio, aplicar suave press&atilde;o ao manuse&aacute;-los;</p>
                                  <p>- N&atilde;o arrastar objetos atrav&eacute;s dos v&atilde;os de janelas e portas maiores que o previsto, pois podem danificar seriamente as esquadrias;</p>
                                  <p>- providenciar batedores de porta a fim de n&atilde;o prejudicar as paredes e ma&ccedil;anetas;</p>
                                  <p>- Manter as portas permanentemente fechadas, evitando assim seu empenamento ou danos devidos &agrave;s rajadas de vento;</p>
                                  <p>- A limpeza das esquadrias como um todo deve ser feita com um pano umedecido&nbsp;<strong>e logo ap&oacute;s um pano seco</strong>. Antes, deve-se ter o cuidado de retirar o excesso de p&oacute; com um espanador ou escova;</p>
                                  <p>- As janelas e portas de correr exigem que seus trilhos inferiores sejam frequentemente limpos, evitando-se o ac&uacute;mulo de poeira, que com o passar do tempo vai se compactando pala a&ccedil;&atilde;o de abrir e fechar e se transformando em crostas de dif&iacute;cil remo&ccedil;&atilde;o, comprometendo o desempenho das roldanas e exigindo a sua troca precoce;</p>
                                  <p>-&nbsp;<strong>N&Atilde;O</strong>&nbsp;usar, em hip&oacute;tese alguma, detergentes contendo sapon&aacute;ceos, esponjas de a&ccedil;o de nenhuma esp&eacute;cie, ou qualquer outro material abrasivo.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC">Manuten&ccedil;&atilde;o Preventiva</td>
                                <td bgcolor="#CCCCCC"><p>- Nos casos de esquadrias pintadas, proceder a uma repintura a cada tr&ecirc;s anos. &Eacute; importante o uso correto de tinta especificada no manual;</p>
                                  <p>- No caso de esquadrias envernizadas, recomenda-se um tratamento anual com verniz nas mesmas;</p>
                                  <p>- Nos casos das esquadrias enceradas &eacute; aconselh&aacute;vel o tratamento de dois em dois anos.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Perda da Garantia</p></td>
                                <td bgcolor="#FFFFFF"><p>&bull;&nbsp;Se  forem instalados cortinas ou quaisquer aparelhos, tais como: persianas, ar  condicionado, etc., diretamente na estrutura das esquadrias, ou que nelas  possam interferir;</p>
                                  <p>&bull;  Se for feita qualquer mudan&ccedil;a na esquadria, na sua forma de instala&ccedil;&atilde;o,  modifica&ccedil;&atilde;o de seu acabamento (especialmente pintura), que altere suas  caracter&iacute;sticas originais;</p>
                                  <p>&bull;&nbsp;Se  forem feitos cortes ou aplica&ccedil;&otilde;es diversas sem orienta&ccedil;&atilde;o do fabricante, corte  do encabe&ccedil;amento (refor&ccedil;o da folha) da porta;</p>
                                  <p>&bull;&nbsp;Manchas  causadas por cimento, cal, &aacute;gua, &oacute;leo ou produtos qu&iacute;micos de qualquer  natureza;</p>
                                  <p>&bull;&nbsp;Instala&ccedil;&atilde;o  em ambiente inadequado;</p>
                                  <p>&bull;&nbsp;Instala&ccedil;&atilde;o  incorreta, fora de prumo ou esquadro, problemas no chumbamento (entortando o  batente), pregos inadequados nas guarni&ccedil;&otilde;es, sujeira nos trilhos.</p>
                                  <p>&bull;&nbsp;Desmontagem  para pintura e remontagem incorreta;</p>
                                  <p>&bull;&nbsp;Utiliza&ccedil;&atilde;o  de produtos n&atilde;o adequados para pintura;</p>
                                  <p>&bull;&nbsp;Utiliza&ccedil;&atilde;o  de ferragens n&atilde;o adequadas ou mal instaladas;</p>
                                  <p>&bull;&nbsp;Se  houver viola&ccedil;&atilde;o por arrombamento;</p>
                                  <p>&bull;&nbsp;Se  houver exposi&ccedil;&atilde;o &agrave;s intemp&eacute;ries sem prote&ccedil;&atilde;o adequada, tais como: sol, chuva,  rajadas de vento;</p>
                                  <p>&bull;&nbsp;Se  houver exposi&ccedil;&atilde;o &agrave; &aacute;gua ou umidade;</p>
                                  <p>&bull;&nbsp;Se  houver infiltra&ccedil;&atilde;o de umidade ou outros agentes nocivos;</p>
                                  <p>&bull;&nbsp;Se  n&atilde;o forem tomados os cuidados de uso ou n&atilde;o for feita a manuten&ccedil;&atilde;o preventiva  necess&aacute;ria. </p></td>
                              </tr>
                            </tbody>
                          </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>