<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4>III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tr bgcolor="#9e1212">
                              <td height="20" colspan="9" bgcolor="#9e1212"><div align="center"><span class="style4">ESQUADRIAS DE ALUM&Iacute;NIO </span></div></td>
                            </tr>
                            <tr bgcolor="#F0EFEA">
                              <td width="21%" height="36" valign="top"> Descri&ccedil;&atilde;o do Sistema </td>
                              <td width="79%" colspan="8" bgcolor="#F0EFEA"><div align="justify"><span class="style4"></span><span class="style4"></span><span class="style4"></span><span class="style4"></span><span class="style4"></span><span class="style4"></span><span class="style4"></span><span class="style4"></span><span class="style4"></span> </div>
                                  <div align="center" class="style3 style5">
                                    <div align="justify"><span class="style6"><span class="style5"><strong>Compreendem o conjunto de portas e janelas de alum&iacute;nio com a seguinte finalidade: <br>
                                            <br>
                                      </strong>&#149;&nbsp; Permitir a ilumina&ccedil;&atilde;o do ambiente pelo melhor aproveitamento da luz natural; <br>
&#149;&nbsp; Possibilitar o contato visual com o exterior; <br>
&#149;&nbsp; Acessar &aacute;reas externas e ou internas; <br>
&#149;&nbsp; Possibilitar a troca de ar e a ventila&ccedil;&atilde;o natural; <br>
&#149;&nbsp; Proteger o interior da resid&ecirc;ncia e seus ocupantes das intemp&eacute;ries exteriores. </span></span><span class="style5"><br>
          <strong>&nbsp; <br>
          </strong>As esquadrias tamb&eacute;m abrangem: corrim&atilde;o, guarda-corpo de terra&ccedil;os, pain&eacute;is de fachada e outros elementos arquitet&ocirc;nicos. <br>
          <br>
          <strong>Caracter&iacute;sticas de algumas das esquadrias: </strong></span> </div>
                                  </div>
                                  <p align="justify"><strong>Janelas e Portas de Correr: </strong></p>
                                  <p align="justify">&#149;&nbsp; N&atilde;o interferem nas &aacute;reas externas ou internas, permitindo, no caso de janelas, o uso de grades ou telas, persianas ou cortinas; </p>
                                  <p align="justify">&#149;&nbsp; Oferecem a possibilidade de regulagem da abertura das folhas propiciando maior conforto na aera&ccedil;&atilde;o do ambiente; </p>
                                  <p align="justify">&#149;&nbsp; No caso de portas ou janelas com veneziana aerada, facilita ao usu&aacute;rio dosar a ventila&ccedil;&atilde;o ou claridade ao seu gosto, mantendo tal posi&ccedil;&atilde;o inalterada sob a&ccedil;&atilde;o dos ventos. <br>
                                      <br>
                                      <strong>Janelas Maxim-air: </strong></p>
                                  <div align="justify">A folha desta janela abre deslizando sua parte inferior para fora, ao mesmo tempo em que sua parte superior desliza para baixo. </div></td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td height="36" valign="top"> Fornecedores </td>
                              <td colspan="8" valign="top">
                                <div align="justify"> &#149;&nbsp; Os dados ser&atilde;o fornecidos no Manual do Proriet&aacute;rio - parte II , quando da entrega do empreendimento. </div></td>
                            </tr>
                            <tr bgcolor="#F0EFEA">
                              <td height="36" valign="top"> Prazos de Garantia </td>
                              <td colspan="8" valign="top"><p align="left">&#149;&nbsp; Borrachas, escovas, articula&ccedil;&otilde;es, fechos e roldanas - <strong>2 anos. <br>
                                        <br>
                                  </strong>&#149;&nbsp; Acabamento dos perfis de alum&iacute;nio, fixadores e revestimentos em painel de alum&iacute;nio - <strong>5 anos. <br>
                                  <br>
                              </strong>&#149;&nbsp; Veda&ccedil;&atilde;o e funcionamento das partes m&oacute;veis (inclusive recolhedores de palhetas, motores e conjuntos el&eacute;tricos de acionamento <strong>- 1 ano. </strong> </p></td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td height="36" valign="top"><p align="left">Cuidados de Uso </p></td>
                              <td colspan="8" valign="top"><p align="left">&#149;&nbsp; As janelas Maxim-air podem ser mantidas abertas, com pequena angula&ccedil;&atilde;o, em caso de chuvas moderadas. Entretanto, em caso de rajadas de vento, os caixilhos podem ser danificados, portanto fique atento para travar as janelas nessas situa&ccedil;&otilde;es; </p>
                                  <p align="left">&#149;&nbsp; As janelas devem correr suavemente n&atilde;o devendo ser for&ccedil;adas; </p>
                            &#149;&nbsp; Os trincos n&atilde;o devem ser for&ccedil;ados. Se necess&aacute;rio, aplicar suave press&atilde;o ao manuse&aacute;-los.</td>
                            </tr>
                            <tr bgcolor="#F0EFEA">
                              <td rowspan="2" valign="top"><p align="left">Manuten&ccedil;&atilde;o Preventiva </p></td>
                              <td height="36" colspan="8" valign="top">&nbsp;</td>
                            </tr>
                            <tr bgcolor="#FFFFFF">
                              <td height="36" colspan="8" valign="top" bgcolor="#F0EFEA"><p align="left"><strong>Cuidados na pintura de paredes e limpeza das fachadas <br>
                                        <br>
                                </strong>&#149;&nbsp; Antes de executar qualquer tipo de pintura, seja tinta &agrave; &oacute;leo, l&aacute;tex ou cal, proteger as esquadrias com fitas adesivas de PVC, sejam elas pintadas ou anodizadas. <strong>N&atilde;o </strong> utilize fitas tipo "crepe" pois elas costumam manchar a esquadria quando em contato prolongado; </p>
                                  <p align="left">&#149;&nbsp; Remover a fita adesiva imediatamente ap&oacute;s o uso, uma vez que sua cola cont&eacute;m &aacute;cidos ou produtos agressivos, que em contato prolongado com as esquadrias poder&atilde;o danific&aacute;-las; </p>
                                  <p align="left">&#149;&nbsp; Caso haja contato da tinta com as esquadrias, limpar imediatamente com pano seco e em seguida, com pano umedecido em solu&ccedil;&atilde;o de &aacute;gua e detergente neutro; </p>
                            &#149;&nbsp; Na limpeza das fachadas com revestimentos cer&acirc;micos ou de granito, em que se utilizem solu&ccedil;&otilde;es que contenham produtos agressivos de quaisquer tipos, proteger as esquadrias com fita de PVC, aplicando-a cuidadosamente, sem que fique nenhuma &aacute;rea desprotegida ou com mau contato. Caso isso n&atilde;o seja poss&iacute;vel, recomenda-se que a limpeza da fachada seja feita com o uso de &aacute;gua com detergente neutro a 5%.
                                  <p align="justify">&nbsp;</p></td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td rowspan="3" valign="top"><p align="left">Manuten&ccedil;&atilde;o Preventiva </p>
                                  <p align="left">&nbsp;</p></td>
                              <td height="36" colspan="8" valign="top"><p align="justify"><strong>Limpeza das esquadrias </strong></p>
                                  <p align="justify">&#149;&nbsp; A limpeza das esquadrias como um todo, inclusive guarni&ccedil;&otilde;es de borrachas e escovas, dever&aacute; ser feita com solu&ccedil;&atilde;o de &aacute;gua e detergente neutro a 5%, com aux&iacute;lio de esponja macia, nos per&iacute;odos abaixo indicados: </p>
                                  <p align="justify">- No m&iacute;nimo, a cada 12 (doze) meses em zona urbana ou rural; </p>
                                  <p align="justify">- No m&iacute;nimo, a cada 3 (tr&ecirc;s) meses em zona mar&iacute;tima ou industrial. </p>
                                  <p align="justify">&#149;&nbsp; As janelas e portas de correr exigem que seus trilhos inferiores sejam freq&uuml;entemente limpos, evitando-se o ac&uacute;mulo de poeira, que com o passar do tempo v&atilde;o se compactando pela a&ccedil;&atilde;o de abrir e fechar, se transformando em crostas de dif&iacute;cil remo&ccedil;&atilde;o, comprometendo o desempenho das roldanas e exigindo a sua troca precoce; </p>
                                  <p align="justify">&#149;&nbsp; Deve-se manter os drenos (orif&iacute;cios) dos trilhos inferiores sempre bem limpos e desobstru&iacute;dos, principalmente na &eacute;poca de chuvas mais intensas, pois esta &eacute; a causa principal do "borbulhamento" e vazamento de &aacute;gua para o interior do ambiente; </p>
                                  <p align="justify">&#149;&nbsp; <strong>N&Atilde;O </strong> usar em hip&oacute;tese alguma, detergentes contendo sapon&aacute;ceos, esponjas de a&ccedil;o de qualquer esp&eacute;cie, ou qualquer outro material abrasivo; </p>
                                  <p align="justify">&#149;&nbsp; <strong>N&Atilde;O </strong> usar produtos &aacute;cidos ou alcalinos, sua aplica&ccedil;&atilde;o poder&aacute; causar manchas na anodiza&ccedil;&atilde;o ou pintura, tornando o acabamento opaco; </p>
                                  <p align="justify">&#149;&nbsp; <strong>N&Atilde;O </strong> utilize objetos cortantes ou perfurantes para auxiliar na limpeza dos "cantinhos" de dif&iacute;cil acesso. Essa opera&ccedil;&atilde;o poder&aacute; ser feita com o uso de pincel de cerdas macias embebido na solu&ccedil;&atilde;o de &aacute;gua e detergente neutro a 5%; </p>
                                  <div align="justify"><strong>N&Atilde;O </strong> utilize vaselina, removedor, thinner ou qualquer outro produto derivado do petr&oacute;leo, pois al&eacute;m de ressecar pl&aacute;sticos ou borrachas, fazendo com que percam sua fun&ccedil;&atilde;o de veda&ccedil;&atilde;o, possuem componentes que v&atilde;o atrair part&iacute;culas de poeira que agir&atilde;o como abrasivo, reduzindo em muito a vida do acabamento superficial do alum&iacute;nio. </div></td>
                            </tr>
                            <tr bgcolor="#FFFFFF">
                              <td height="36" colspan="8" valign="top" bgcolor="#CCCCCC"><p align="justify">&#149;&nbsp; <strong>N&Atilde;O </strong> utilizar jato de &aacute;gua de alta press&atilde;o para lavagem das fachadas. A for&ccedil;a do jato pode arrancar as partes calafetadas com silicone ou qualquer outro material protetor contra infiltra&ccedil;&atilde;o; </p>
                                  <p align="justify">&#149;&nbsp; <strong>N&Atilde;O </strong> remover as borrachas ou massas de veda&ccedil;&atilde;o; </p>
                                  <p align="justify">&#149;&nbsp; Caso ocorram respingos de cimento, gesso, &aacute;cido ou tinta, remova-os imediatamente com um pano umedecido na mesma solu&ccedil;&atilde;o de &aacute;gua e detergente neutro a 5% e, logo ap&oacute;s, passe uma flanela seca; </p>
                                  <p align="justify">&#149;&nbsp; Todas as articula&ccedil;&otilde;es e roldanas trabalham sobre a camada de nylon auto-lubrificante, raz&atilde;o pela qual dispensam quaisquer tipos de graxa ou &oacute;leo lubrificante. Estes produtos n&atilde;o devem ser aplicados &agrave;s esquadrias, pois em sua composi&ccedil;&atilde;o poder&aacute; haver &aacute;cidos ou componentes n&atilde;o compat&iacute;veis com os materiais usados na fabrica&ccedil;&atilde;o das esquadrias; </p>
                                  <div align="justify">Quando a janela possuir persiana de enrolar, a limpeza externa da mesma deve ser feita removendo-se a tampa da caixa do rolo, que fica na parte superior da janela, pelo lado interno. Em seguida proceder a limpeza com um pano macio (ou esponja), umedecido em uma solu&ccedil;&atilde;o de &aacute;gua e detergente neutro (a 5%), executando-se a limpeza em duas ou tr&ecirc;s palhetas de cada vez, a medida em que &eacute; movida a persiana. </div></td>
                            </tr>
                            <tr bgcolor="#FFFFFF">
                              <td height="36" colspan="8" valign="top" bgcolor="#CCCCCC"><p align="left"><strong>Manuten&ccedil;&atilde;o das esquadrias </strong></p>
                                  <p align="left">&#149;&nbsp; As esquadrias modernas s&atilde;o fabricadas com utiliza&ccedil;&atilde;o de acess&oacute;rios articul&aacute;veis (bra&ccedil;os, fechos e dobradi&ccedil;as) e deslizantes (roldanas e rolamentos) de nylon, que n&atilde;o exigem qualquer tipo de lubrifica&ccedil;&atilde;o, uma vez que suas partes m&oacute;veis, eixos e pinos s&atilde;o envolvidos por uma camada deste material especial, auto-lubrificante, de grande resist&ecirc;ncia ao atrito e &agrave;s intemp&eacute;ries; </p>
                                  <p align="left">&#149;&nbsp; Reapertar delicadamente com chave de fenda todos os parafusos aparentes dos fechos, fechaduras ou puxadores e roldanas respons&aacute;veis pela folga do caixilho de correr junto ao trilho, sempre que necess&aacute;rio; </p>
                                  <p align="left">&#149;&nbsp; Verificar nas janelas Maxim-air a necessidade de regular o freio. Para isso, abrir a janela at&eacute; um ponto intermedi&aacute;rio ( &plusmn; 30 &deg; ), no qual ela deve permanecer parada e oferecer certa resist&ecirc;ncia a qualquer movimento espont&acirc;neo. Se necess&aacute;ria, a regulagem dever&aacute; ser feita somente por pessoa especializada, para n&atilde;o colocar em risco a seguran&ccedil;a do usu&aacute;rio e de terceiros; </p>
                                  Verificar a veda&ccedil;&atilde;o e fixa&ccedil;&atilde;o dos vidros a cada ano. <br>
                                  <br>
                                  O silicone das esquadrias de alum&iacute;nio deve ser substituido/revisado ao final do periodo de seca em bras&iacute;lia(setembro).Isto &eacute; a veda&ccedil;&atilde;o no per&iacute;odo chuvoso, pois na &eacute;poca da seca o silicone sofre um excessivo desgaste.</td>
                            </tr>
                            <tr bgcolor="#F0EFEA">
                              <td valign="top"> Perda de Garantia </td>
                              <td height="36" colspan="8" valign="top"><p align="justify">&#149;&nbsp; Se forem instaladas cortinas ou quaisquer aparelhos, tais como: persianas, ar condicionado, etc, diretamente na estrutura das esquadrias, ou que nelas possam interferir; </p>
                                  <div align="justify">&#149;&nbsp; Se for feita qualquer mudan&ccedil;a na esquadria, na sua forma de instala&ccedil;&atilde;o, na modifica&ccedil;&atilde;o de seu acabamento (especialmente pintura), que altere suas caracter&iacute;sticas originais;
                                      <p align="left">&#149;&nbsp; Se houver dano por pane no sistema eletro-eletr&ocirc;nico, motores e fia&ccedil;&atilde;o da esquadria, causados por sobrecarga de tens&atilde;o; </p>
                              &#149;&nbsp; Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o for feita a manuten&ccedil;&atilde;o preventiva necess&aacute;ria. </div></td>
                            </tr>
                          </table>                          <p>&nbsp;</p>
                            </td>
                          <td width="3%">&nbsp;</td>
                        </tr>
                      </table></td>
                    </tr>
                  </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>