<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4>I - INTRODUÇÃO</h4>
<p>
<table width="100%" border="0" cellpadding="3" cellspacing="1" bgcolor="#02572d">
                            <tr bgcolor="#9e1212">
                              <td height="22" colspan="3">
                                <div align="center">
                                  <p align="center" class="style8"> <strong>ESTRUTURAS/ PAREDES </strong> </p>
                              </div></td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td height="16" valign="top" bgcolor="#FFFFFF"> Descri&ccedil;&atilde;o do sistema </td>
                              <td width="83%" bgcolor="#FFFFFF" class="style7"><p align="left"><strong>&#149; &nbsp;Estrutura: </strong></p>
                                  <p align="left">A estrutura do edif&iacute;cio &eacute; constitu&iacute;da por elementos que visam garantir a estabilidade e seguran&ccedil;a da constru&ccedil;&atilde;o e pode ser de concreto armado convencional ou outros sistemas construtivos. &Eacute; projetada e executada dentro das Normas Brasileiras, e durante sua execu&ccedil;&atilde;o tem seus materiais componentes submetidos a controle tecnol&oacute;gico, garantindo assim a conformidade com o projeto. <br>
                                      <br>
                                      <strong>&#149; &nbsp;Paredes: </strong></p>
                                  <p align="left">As paredes t&ecirc;m como finalidade a veda&ccedil;&atilde;o da edifica&ccedil;&atilde;o. Em seus elementos de veda&ccedil;&atilde;o, podem estar embutidas as tubula&ccedil;&otilde;es hidr&aacute;ulicas, el&eacute;tricas e de g&aacute;s. As paredes podem ser feitas de alvenaria, gesso acartonado (dry-wall) ou outro sistema construtivo. <strong>&nbsp; </strong></p>
                                  <p align="left"><strong>Obs.: </strong> Os materiais utilizados na estrutura, alvenaria e revestimento das paredes s&atilde;o de naturezas diversas, possuindo diferentes coeficientes de elasticidade, de resist&ecirc;ncia e dilata&ccedil;&atilde;o t&eacute;rmica. Assim sendo, diante de varia&ccedil;&otilde;es bruscas da temperatura ambiente, da acomoda&ccedil;&atilde;o natural da estrutura causada pela ocupa&ccedil;&atilde;o gradativa do edif&iacute;cio, bem como, quando submetidos a cargas espec&iacute;ficas, podem se comportar de forma diferente, o que poder&aacute; eventualmente acarretar o aparecimento de fissuras (pequenas rupturas) localizadas no revestimento das paredes, fato este que N&Atilde;O compromete de forma alguma a seguran&ccedil;a da edifica&ccedil;&atilde;o. </p>
                                  <p align="left">No caso de paredes internas, s&atilde;o consideradas aceit&aacute;veis e normais, as fissuras n&atilde;o percept&iacute;veis a dist&acirc;ncia de pelo menos 1 metro . </p>
                                  Com rela&ccedil;&atilde;o &agrave;s paredes externas, as eventuais fissuras que surgirem e n&atilde;o provoquem infiltra&ccedil;&atilde;o para o interior da edifica&ccedil;&atilde;o, ser&atilde;o consideradas aceit&aacute;veis e normais. </td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td height="16" valign="top"> Prazo de garantia </td>
                              <td><p align="left">&#149;&nbsp; <strong>Estrutura </strong></p>
                                <p align="left">Defeitos que comprometem a solidez ou seguran&ccedil;a da edifica&ccedil;&atilde;o - <strong>5 anos. </strong></p>
                                <p align="left">&#149;&nbsp; <strong>Paredes internas </strong></p>
                                <p align="left">Fissuras percept&iacute;veis a uma dist&acirc;ncia superior a 1 metro - <strong>1 ano. </strong></p>
                                <p align="left">&#149;&nbsp; <strong>Paredes externas / Fachada </strong></p>
                                <p align="left">Fissuras que possam vir a gerar infiltra&ccedil;&atilde;o - <strong>3 anos. <br>
                                  <br>
                                  </strong><strong>Nota: </strong>As fissuras que n&atilde;o geram infiltra&ccedil;&atilde;o s&atilde;o consideradas normais, aceit&aacute;veis e dever&atilde;o ser tratadas pelo condom&iacute;nio quando do processo de manuten&ccedil;&atilde;o preventiva da edifica&ccedil;&atilde;o. </p></td>
                            </tr>
                            <tr bgcolor="#F3F3EB">
                              <td height="16" valign="top"> Cuidados de Uso </td>
                              <td><p align="left">&#149;&nbsp; <strong>N&Atilde;O </strong> retirar total ou parcialmente quaisquer elementos estruturais, pois pode abalar a solidez e seguran&ccedil;a da edifica&ccedil;&atilde;o; </p>
                                  <p>&bull;&nbsp;<strong>N&Atilde;O&nbsp;</strong>sobrecarregar as  estruturas e paredes al&eacute;m dos limites normais de utiliza&ccedil;&atilde;o previstos no  projeto (nos apartamentos sobrecarga acidental 150kg/m2, nas lojas sobrecarga acidental 400kg/m2 e nos salões sobrecarga acidental 300kg/m2), pois esta sobrecarga pode gerar fissuras ou at&eacute;  comprometer os elementos estruturais e de veda&ccedil;&atilde;o;</p>
                                  <p align="left">&#149;&nbsp; Antes de perfurar as paredes, consulte os projetos e detalhamentos contidos Manual do Propriet&aacute;rio e / ou Manual das &Aacute;reas Comuns, evitando deste modo a perfura&ccedil;&atilde;o de tubula&ccedil;&otilde;es de &aacute;gua, energia el&eacute;trica ou g&aacute;s, nelas embutidas; <br>
                                      <br>
&#149; &nbsp;Para melhor fixa&ccedil;&atilde;o de pe&ccedil;as ou acess&oacute;rios, use apenas parafusos com buchas apropriadas.. </p></td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td height="16" valign="top"> Manuten&ccedil;&atilde;o Preventiva </td>
                              <td><p align="left">Procure manter os ambientes bem ventilados. Nos per&iacute;odos de inverno ou de chuva, pode ocorrer o surgimento de mofo nas paredes decorrente de condensa&ccedil;&atilde;o de &aacute;gua por deficiente ventila&ccedil;&atilde;o, principalmente em ambientes fechados (arm&aacute;rios, atr&aacute;s de cortinas e forros de banheiro); </p>
<p align="left">&#149;&nbsp; Combata o mofo com o uso de detergente, formol ou &aacute;gua sanit&aacute;ria dissolvidos em &aacute;gua; </p>
                                  <p align="left">&#149;&nbsp; Tanto as &aacute;reas internas (unidades privativas e &aacute;reas comuns) como a fachada da edifica&ccedil;&atilde;o, devem ser pintadas a cada 3 (tr&ecirc;s) anos, evitando assim o envelhecimento, a perda de brilho, o descascamento, e que eventuais fissuras possam causar infiltra&ccedil;&otilde;es. </p>
                                  <p align="left">&#149;&nbsp; A renova&ccedil;&atilde;o da pintura &eacute; de grande import&acirc;ncia pois diminui os poros nas superf&iacute;cies pintadas reduzindo os efeitos dos gases presentes no ambiente sobre as armaduras, retardando e diminu&iacute;do a corros&atilde;o das armaduras prolongando a vida &uacute;til da edifica&ccedil;&atilde;o. </p>
                                  <p align="left">&#149;&nbsp; Especial cuidado deve se tomar nas &aacute;reas de garagem devido a presen&ccedil;a de g&aacute;s carb&ocirc;nico. <br>
                                      <br>
                                      <strong>Nota: </strong> Toda vez que for realizada uma repintura ap&oacute;s a entrega da edifica&ccedil;&atilde;o, dever&aacute; ser feito um tratamento das fissuras evitando assim infiltra&ccedil;&otilde;es futuras de &aacute;gua. </p></td>
                            </tr>
                            <tr bgcolor="#F0EFEA">
                              <td height="16" valign="top"> Perda de Garantia </td>
                              <td><p align="left">&#149;&nbsp; Se forem retirados quaisquer elementos estruturais (exemplo: pilares, vigas, pain&eacute;is, lajes, alvenarias estruturais, etc, conforme Memorial Descritivo de cada empreendimento); </p>
                                  <p align="left">&#149;&nbsp; Se forem alterados quaisquer elementos de veda&ccedil;&atilde;o com rela&ccedil;&atilde;o ao projeto original; </p>
                                  <p align="left">&#149;&nbsp; Se forem identificadas sobrecarregas nas estruturas e paredes al&eacute;m dos limites normais de utiliza&ccedil;&atilde;o previstos; </p>
                                  <p align="left">&#149;&nbsp; No caso de N&Atilde;O ser realizada a re-pintura da fachada e garagem a cada <strong>3 </strong> (tr&ecirc;s) anos, conforme previsto na Manuten&ccedil;&atilde;o Preventiva; </p>
                            &#149; &nbsp;Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o for feita a manuten&ccedil;&atilde;o preventiva necess&aacute;ria. </td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td height="16" colspan="2" valign="top"><p align="left"><strong>ATEN&Ccedil;&Atilde;O <br>
                                        <br>
                              </strong><strong>No caso de fachadas com outros tipos de revestimento, atentar para os itens de Manuten&ccedil;&atilde;o Preventiva e Cuidados de Uso, conforme Manuais do Propriet&aacute;rio e Manuais das &Aacute;reas Comuns. </strong> </p></td>
                            </tr>
                          </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>