<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4>III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tr bgcolor="#9C361D">
                              <td height="20" colspan="9" bgcolor="#9e1212"><div align="center" class="style4"> IMPERMEABILIZA&Ccedil;&Atilde;O </div></td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td width="21%" height="36" valign="top"> Descri&ccedil;&atilde;o do Sistema </td>
                              <td width="79%" colspan="8"><strong>&#149;</strong> &Eacute; o tratamento dado em partes e/ou componentes da constru&ccedil;&atilde;o para garantir a estanqueidade da mesma impedindo a infiltra&ccedil;&atilde;o de &aacute;gua. </td>
                            </tr>
                         
                            <tr bgcolor="#CDC8C2">
                              <td height="36" valign="top"> Componentes do Sistema</td>
                              <td colspan="8" valign="top"><p align="left"><strong> &#149;&nbsp; </strong>Existem v&aacute;rios tipos de materiais empregados nas impermeabiliza&ccedil;&otilde;es, tais como asf&aacute;lticos, argamassas polim&eacute;ricas, resinas acr&iacute;licas termopl&aacute;sticas, membranas acr&iacute;licas, etc. </p></td>
                            </tr>
                            <tr bgcolor="#F0F0E8">
                              <td height="36" valign="top"><p align="left"> Fornecedores </p></td>
                              <td colspan="8" valign="top"><p align="left"><strong> &#149;&nbsp; </strong>Os dados ser&atilde;o fornecidos no Manual do Proriet&aacute;rio - parte II , quando da entrega do empreendimento. </p></td>
                            </tr>
                            <tr bgcolor="#CDC8C2">
                              <td valign="top"><p align="left"> Prazos de Garantia </p></td>
                              <td height="36" colspan="8" valign="top"><p align="justify"><strong> &#149;&nbsp; </strong>Sistema de impermeabiliza&ccedil;&atilde;o - 5 anos. </p></td>
                            </tr>
                            <tr bgcolor="#F0F0E8">
                              <td valign="top"> Cuidados de Uso </td>
                              <td height="36" colspan="8" valign="top"><p align="justify"><span class="style11"><strong>&#149;</strong>&nbsp; Utilizar "lavagem a seco" para o piso dos sub-solos. As lavagens com mangueira devem ser evitadas. Caso seja utilizada, sempre puxar a &aacute;gua para o ralo; </span></p>
                                  <p align="justify" class="style8 style9"><strong>&#149;</strong>&nbsp; Evitar plantas com ra&iacute;zes agressivas que possam danificar a impermeabiliza&ccedil;&atilde;o ou obstruir os drenos de escoamentos; </p>
                                  <p align="justify" class="style10"><strong>&#149;</strong>&nbsp; Manter o n&iacute;vel de terra no m&iacute;nimo a 10 cm abaixo da borda para evitar infiltra&ccedil;&otilde;es indesej&aacute;veis; </p>
                                  <p align="justify" class="style10"><strong>&#149;</strong> N&atilde;o permitir a fixa&ccedil;&atilde;o de antenas, postes de ilumina&ccedil;&atilde;o ou outros equipamentos sobre lajes impermeabilizadas atrav&eacute;s da utiliza&ccedil;&atilde;o de buchas, parafusos ou chumbadores. Sugerimos a utiliza&ccedil;&atilde;o de base de concreto sobre a camada de prote&ccedil;&atilde;o da impermeabiliza&ccedil;&atilde;o sem remove-la ou danific&aacute;-la. N&atilde;o fixar pregos ou parafusos e buchas, nem chumbadores nos revestimentos das platibandas, rufos, muros e paredes impermeabilizadas; </p>
                                  <p align="justify" class="style10"><strong>&#149;</strong>&nbsp; Para qualquer tipo de instala&ccedil;&atilde;o de equipamento sobre superf&iacute;cie impermeabilizada, deve-se solicitar a presen&ccedil;a de uma empresa especializada em impermeabiliza&ccedil;&atilde;o; </p>
                                  <p align="justify" class="style10"><strong>&#149;</strong>&nbsp; Manter os ralos sempre limpos nas &aacute;reas descobertas; </p>
                                  <p align="justify" class="style10"><strong>&#149;</strong>&nbsp; Lavar os reservat&oacute;rios com produtos de limpeza e materiais adequados, mantendo a caixa vazia somente o tempo necess&aacute;rio para limpeza. N&atilde;o utilizar m&aacute;quinas de alta press&atilde;o, produtos que contenham &aacute;cidos nem ferramentas como esp&aacute;tula, escova de a&ccedil;o ou qualquer tipo de material pontiagudo. &Eacute; recomend&aacute;vel que esta lavagem seja feita por empresa especializada; </p>
                                  <p align="justify" class="style10"><strong>&#149;</strong>&nbsp; Em caso de danos a qualquer elemento do sistema de impermeabiliza&ccedil;&atilde;o, proceder &agrave; imediata recupera&ccedil;&atilde;o sob o risco de aumento gradual da &aacute;rea afetada e corros&atilde;o na armadura de a&ccedil;o da estrutura de concreto armado </p>
                                  <p align="justify" class="style10"><strong>&#149;</strong>&nbsp; Tomar os devidos cuidados com o uso de ferramentas tais como picaretas, enxad&otilde;es, etc nos servi&ccedil;os de plantio e manuten&ccedil;&atilde;o dos jardins, de modo a evitar danos &agrave; camada de prote&ccedil;&atilde;o mec&acirc;nica existente; </p>
                                  <div align="justify" class="style10">N&atilde;o permitir que se introduzam objetos de qualquer esp&eacute;cie nas juntas de dilata&ccedil;&atilde;o. </div>
                                    <p align="justify" class="style10"><strong>&#149;</strong>&nbsp; A laje inferior do Deck da Piscina NÃO é impermeabilizada, portanto não deve-se molhar a mesma, pois há risco de gerar infiltração no pavimento inferior (2º Pavimento de Garagem)</p>
                                  </td>
                            </tr>
                            <tr bgcolor="#CDC8C2">
                              <td valign="top"><p align="left"> Manuten&ccedil;&atilde;o Preventiva </p></td>
                              <td height="36" colspan="8" valign="top"><p align="left" class="style9"><strong>&#149;</strong>&nbsp; Inspecionar anualmente os rejuntamentos e veda&ccedil;&otilde;es de mastique dos pisos, paredes, soleiras, ralos e pe&ccedil;as sanit&aacute;rias, pois, atrav&eacute;s das falhas nos mesmos, poder&aacute; ocorrer infiltra&ccedil;&atilde;o de &aacute;gua; </p>                                <p align="left" class="style9"><strong>&#149;</strong>&nbsp; Caso haja danos &agrave; impermeabiliza&ccedil;&atilde;o, n&atilde;o executar os reparos com os materiais e sistemas diferentes do aplicado originalmente, pois a incompatibilidade pode comprometer o bom desempenho do sistema; </p>                                <p align="left" class="style9"><strong>&#149;</strong> No caso de defeitos de impermeabiliza&ccedil;&atilde;o e de infiltra&ccedil;&atilde;o de &aacute;gua, n&atilde;o tente voc&ecirc; mesmo resolver o problema; </p>
                                <span class="style9">Inspecionar anualmente a camada drenante do jardim, verificando se n&atilde;o h&aacute; obstru&ccedil;&atilde;o na tubula&ccedil;&atilde;o e entupimento dos ralos. </span></td>
                            </tr>
                            <tr bgcolor="#F0F0E8">
                              <td valign="top"><p align="left">Perda de Garantia </p></td>
                              <td colspan="8" valign="top"><p align="left"><strong>&#149;</strong><span class="style9">&nbsp; Reparo e/ou manuten&ccedil;&atilde;o executados por empresas n&atilde;o especializadas;</span> </p>                                
                              <p align="left" class="style9"><strong>&#149;</strong>&nbsp; Danifica&ccedil;&atilde;o da manta devido &agrave; instala&ccedil;&atilde;o de equipamento ou reformas em geral; </p>                                
                              <p align="left" class="style9"><strong>&#149;</strong>&nbsp; Produtos e equipamentos inadequados para limpeza dos reservat&oacute;rios; </p>
                                <span class="style9"><strong>&#149;</strong>&nbsp; Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o forem feitas as manuten&ccedil;&otilde;es preventivas necess&aacute;rias. </span></td>
                            </tr>
                          </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>