<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4>III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tr bgcolor="#9e1212">
                              <td height="20" colspan="2">
                                <div align="center" class="style4">INSTALA&Ccedil;&Otilde;ES HIDR&Aacute;ULICAS/ LOU&Ccedil;AS/ METAIS </div></td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td height="36" valign="top"> Descri&ccedil;&atilde;o do Sistema </td>
                              <td width="78%"><p align="left">A Instala&ccedil;&atilde;o Hidr&aacute;ulica &eacute; constitu&iacute;da pelas seguintes partes: <br>
                                      <br>
                                      <strong>&Aacute;gua : <br>
                                      <br>
                                      </strong>&#149;&nbsp; Pontos de &aacute;gua (fria): pontos que alimentam os lavat&oacute;rios, os vasos sanit&aacute;rios, os chuveiros, as pias, os tanques e as m&aacute;quinas de lavar; <br>
                                      <br>
&#149;&nbsp; Prumadas de &aacute;gua (fria): s&atilde;o constitu&iacute;das por tubula&ccedil;&otilde;es principais que trazem a &aacute;gua do reservat&oacute;rio superior; <br>
        <br>
&#149;&nbsp; Ramais de distribui&ccedil;&atilde;o de &aacute;gua (fria ): alimentadores dos diversos pontos, nos c&ocirc;modos apropriados. <br>
        <br>
        <strong>Esgoto: <br>
        <br>
        </strong>&#149;&nbsp; Pontos de esgoto de &aacute;guas servidas: pontos por onde s&atilde;o liberados os esgotos dos pontos que alimentam os lavat&oacute;rios, os vasos sanit&aacute;rios, os chuveiros, as pias, os tanques e as m&aacute;quinas de lavar, al&eacute;m dos ralos secos e sifonados; <br>
        <br>
&#149;&nbsp; Prumadas coletoras principais de esgoto: por onde escoam as &aacute;guas servidas para as sa&iacute;das do edif&iacute;cio. <br>
        <br>
        <strong>&Aacute;guas Pluviais: <br>
        <br>
        </strong>&#149;&nbsp; &Aacute;guas de chuvas ou de lavagem s&atilde;o normalmente coletadas pelas redes pluviais; <br>
        <br>
&#149;&nbsp; Prumadas de &aacute;guas pluviais s&atilde;o constitu&iacute;das por tubula&ccedil;&otilde;es principais que trazem a &aacute;gua de chuvas coletada nas coberturas, ralos das sacadas etc, para as sa&iacute;das do edif&iacute;cio. <br>
        <br>
        <strong>Ralos <br>
        <br>
        </strong>&#149;&nbsp; Todos os ralos possuem grelhas de prote&ccedil;&atilde;o para evitar que detritos maiores caiam em seu interior ocasionando entupimento; <br>
        <br>
&#149;&nbsp; Ralos sifonados e sif&otilde;es t&ecirc;m "fecho hidr&aacute;ulico", que consiste numa pequena cortina de &aacute;gua, que evita o retorno do mau cheiro. <br>
        <br>
        <strong>Registros <br>
        <br>
        </strong>&#149;&nbsp; Registros de press&atilde;o (&aacute;gua fria ): v&aacute;lvulas de pequeno porte, instaladas em sub-ramais ou em pontos de utiliza&ccedil;&atilde;o, destinados &agrave; regulagem da vaz&atilde;o de &aacute;gua, ou fechamento; <br>
        <br>
&#149;&nbsp; Registros de gaveta (&aacute;gua fria ): v&aacute;lvulas de fecho p/ a instala&ccedil;&atilde;o hidr&aacute;ulica pr&eacute;dial, destinadas a interrup&ccedil;&atilde;o eventual de passagem de &aacute;gua para reparos na rede ou ramal. </p></td>
                            </tr>
                            <tr bgcolor="#F0EFEA">
                              <td height="36" valign="top"> Fornecedores</td>
                              <td valign="top"><p> &#149;&nbsp; Os dados ser&atilde;o fornecidos no Manual do Propriet&aacute;rio - parte II quando da entrega da unidade </p></td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td height="36" valign="top"> Prazos de garantia </td>
                              <td valign="top"><p align="left"><strong>Prazos <br>
                                        <br>
                                  </strong><strong><em>Materiais: <br>
                                  <br>
                                </em></strong><strong>Tubos / Conex&otilde;es </strong></p>
                                  <p align="left"><strong>Lou&ccedil;as / Caixa de Descarga </strong></p>
                                  <p align="left"><strong>Torneiras / Registro / Sif&otilde;es / Flex&iacute;veis / V&aacute;lvulas </strong><strong>&nbsp; </strong></p>
                                  <p align="left">O Prazo de Garantia &eacute; 1 (um) ano.</p>
                                  <p align="left"><strong><em>Servi&ccedil;os: </em></strong><strong><em>&nbsp; </em></strong></p>
                                  <p align="left"><strong>Colunas de  &Aacute;gua Fria </strong></p>
                                  <p align="left"><strong>Tubos de Queda de Esgoto </strong></p>
                                  <p align="left">Danos causados devido &agrave; movimenta&ccedil;&atilde;o ou acomoda&ccedil;&atilde;o da estrutura - 5 anos <strong>&nbsp; </strong></p>
                                  <p align="left"><strong>Coletores </strong></p>
                                  <p align="left">Problemas com a instala&ccedil;&atilde;o - 3 anos <strong>&nbsp; </strong></p>
                                  <p align="left"><strong>Ramais </strong></p>
                                  <p align="left">Problemas com as instala&ccedil;&otilde;es embutidas e veda&ccedil;&atilde;o - 3 anos <br>
                                      <br>
                                      <strong>Lou&ccedil;as / Caixa de Descarga </strong></p>
                                  <p align="left">Instala&ccedil;&atilde;o e funcionamento - 3 ano <strong>&nbsp; </strong></p>
                                  <p align="left"><strong>Torneiras/ Registro / Sif&otilde;es/ Flex&iacute;veis/ V&aacute;lvulas </strong></p>
                                  <p align="left">Funcionamento e veda&ccedil;&atilde;o - 1 ano <strong>&nbsp; </strong></p>
                                  <p align="left"><strong>Situa&ccedil;&otilde;es n&atilde;o cobertas pela garantia </strong></p>
                                  Pe&ccedil;as que apresentem desgaste natural, pelo uso regular, tais como: vedantes, gaxetas, an&eacute;is de veda&ccedil;&atilde;o, guarni&ccedil;&otilde;es, cunhas, mecanismos de veda&ccedil;&atilde;o</td>
                            </tr>
                            <tr bgcolor="#F0EFEA">
                              <td height="36" valign="top"><p align="left"> Cuidados de Uso </p></td>
                              <td valign="top"><p align="left">&#149;&nbsp; <strong>N&Atilde;O </strong>jogue quaisquer objetos nos vasos sanit&aacute;rios e ralos que possam causar entupimento, tais como: absorventes higi&ecirc;nicos, folhas de papel, cotonetes, cabelos, <strong>fio dental </strong>, etc.; <strong></strong></p>
                                  <p align="left">&#149;&nbsp; <strong>NUNCA </strong>jogue gordura ou res&iacute;duo s&oacute;lido nos ralos das pias e dos lavat&oacute;rios, jogue-os diretamente no lixo; <strong></strong></p>
                                  <p align="left">&#149;&nbsp; <strong>N&Atilde;O </strong> deixe de usar a grelha de prote&ccedil;&atilde;o que acompanha a cuba de inox das pias de cozinha; </p>
                                  <p align="left">&#149;&nbsp; <strong>NUNCA </strong> suba ou se ap&oacute;ie nas lou&ccedil;as e bancadas, pois podem se soltar ou quebrar causando ferimentos graves. Cuidados especiais com crian&ccedil;as; </p>
                                  <p>&#149;&nbsp; Nas m&aacute;quinas de lavar e tanque deve-se dar prefer&ecirc;ncia ao uso de sab&atilde;o biodegrad&aacute;vel, para evitar retorno de espuma; </p>
                                  <p>&#149;&nbsp; N&atilde;o utilize para eventual desobstru&ccedil;&atilde;o do esgoto hastes, &aacute;cidos , &aacute;gua muito quente ( + de 60 &ordm; ) ou similares; </p>
                                  <p>&#149;&nbsp; Banheiros, cozinhas e &aacute;reas e servi&ccedil;o sem utiliza&ccedil;&atilde;o por longos per&iacute;odos, podem ocasionar mau cheiro, em fun&ccedil;&atilde;o da aus&ecirc;ncia de &aacute;gua nos ralos e sif&otilde;es. Para eliminar este problema, basta adicionar uma pequena quantidade de &oacute;leo de cozinha para a forma&ccedil;&atilde;o de uma pel&iacute;cula, evitando-se assim a evapora&ccedil;&atilde;o; </p>
                                  <p align="left">&#149;&nbsp; <strong>N&Atilde;O </strong> aperte em demasia os registros, torneiras, misturadores. Ao instalar filtros, torneiras, etc., <strong>N&Atilde;O </strong>atarraxe-os <strong></strong>com excesso de for&ccedil;a, pois pode danificar a sa&iacute;da da tubula&ccedil;&atilde;o provocando vazamentos; </p>
                                  <p align="left">&#149;&nbsp; <strong>N&Atilde;O </strong> permitir sobrecarga de lou&ccedil;as sobre a bancada; </p>
                                  <p align="left">&#149;&nbsp; <strong>N&Atilde;O </strong> devem ser retirados elementos de apoio (m&atilde;o francesa, coluna do tanque, etc.), podendo sua falta ocasionar quebra ou queda da pe&ccedil;a ou bancada; </p>
                                  <p align="left">&#149;&nbsp; Mantenha vedado o ponto de esgotamento de &aacute;gua da m&aacute;quina de lavar junto &agrave; parede, usando acess&oacute;rios pr&oacute;prios; </p>
                                  <p>&#149;&nbsp; O sistema de aviso e ou ladr&atilde;o n&atilde;o devem ter as suas tubula&ccedil;&otilde;es obstru&iacute;das; </p>
                            &#149;&nbsp; Limpe os metais sanit&aacute;rios, ralos das pias e lavat&oacute;rios, lou&ccedil;as e cubas de a&ccedil;o inox em pias, com &aacute;gua e sab&atilde;o neutro e pano macio, <strong>NUNCA </strong> com esponja ou palha de a&ccedil;o e produtos abrasivos. </td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td valign="top">Manuten&ccedil;&atilde;o Preventiva </td>
                              <td valign="top"><p align="justify">&#149;&nbsp; Limpe periodicamente os ralos e sif&otilde;es das lou&ccedil;as, tanques e pias do seu im&oacute;vel, retirando todo e qualquer material causador de entupimento (pia&ccedil;ava, panos, f&oacute;sforos, cabelos, etc) e jogando &aacute;gua afim de se manter o fecho h&iacute;drico nos ralos sifonados evitando assim o mau cheiro proveniente da rede de esgoto; </p>
                                  <p align="justify">&#149;&nbsp; Limpe periodicamente os aeradores (bicos remov&iacute;veis) das torneiras, pois &eacute; comum o ac&uacute;mulo de res&iacute;duos provenientes da pr&oacute;pria tubula&ccedil;&atilde;o; </p>
                                  <p align="justify">&#149;&nbsp; Limpe e verifique regulagem do mecanismo de descarga periodicamente; </p>
                                  <p align="justify">&#149;&nbsp; Substitua periodicamente os vedantes (courinhos) das torneiras, misturadores e registros de press&atilde;o para garantir a boa veda&ccedil;&atilde;o e evitar vazamentos; </p>
                                  <div align="justify">&#149;&nbsp; Verifique gaxeta, an&eacute;is o&acute;ring e estanqueidade dos registros de gaveta,evitando vazamento. </div></td>
                            </tr>
                            <tr bgcolor="#F0EFEA">
                              <td valign="top">Sugest&otilde;es de Manuten&ccedil;&atilde;o </td>
                              <td valign="top"><p align="justify">&#149;&nbsp; Em caso de necessidade, troque os acabamentos dos registros pelo mesmo modelo ou por outro do mesmo fabricante , evitando assim a troca da base; </p>
                                  <p align="justify">&#149;&nbsp; Caso os tubos flex&iacute;veis (rabichos), que conectam as instala&ccedil;&otilde;es hidr&aacute;ulicas &agrave;s lou&ccedil;as forem danificados, causando vazamentos, substitua-os tomando o cuidado de fechar o registro geral de &aacute;gua antes da troca. <br>
                                      <br>
        A seguir, procedimentos a serem adotados para corrigir alguns problemas: </p>
                                  <p align="justify">&#149;&nbsp; <strong>Como desentupir a pia </strong></p>
                                  <p align="justify">&#149;&nbsp; com o aux&iacute;lio de luvas de borracha, um desentupidor e uma chave inglesa, siga os seguintes passos: </p>
                                  <p align="justify">&#149;&nbsp; encha a pia de &aacute;gua; </p>
                                  <p align="justify">&#149;&nbsp; coloque o desentupidor a v&aacute;cuo sobre o ralo, pressionando-o para baixo e para cima. observe se ele est&aacute; totalmente submerso; </p>
                                  <p align="justify">&#149;&nbsp; quando a &aacute;gua come&ccedil;ar a descer, continue a movimentar o desentupidor, deixando a torneira aberta; </p>
                                  <p align="justify">&#149;&nbsp; se a &aacute;gua n&atilde;o descer, tente com a m&atilde;o ou com aux&iacute;lio de uma chave inglesa, desatarraxar o copo do sif&atilde;o. neste copo ficam depositados os res&iacute;duos, geralmente respons&aacute;veis pelo entupimento. mas n&atilde;o esque&ccedil;a de colocar um balde em baixo do sif&atilde;o, pois a &aacute;gua pode cair no ch&atilde;o; </p>
                                  <p align="justify">&#149;&nbsp; com um arame, tente desobstruir o ralo da pia, de baixo para cima. algumas vezes, os res&iacute;duos se localizam neste trecho do encanamento, da&iacute; a necessidade de usar o arame; </p>
                                  <p align="justify">&#149;&nbsp; coloque o copo que voc&ecirc; retirou do sif&atilde;o. N&atilde;o conv&eacute;m colocar produtos a base de soda c&aacute;ustica dentro da tubula&ccedil;&atilde;o de esgoto; </p>
                                  <p align="justify">&#149;&nbsp; depois do servi&ccedil;o pronto, abra a torneira e deixe correr &aacute;gua em abund&acirc;ncia, para limpar bem. <strong>&nbsp; </strong></p>
                                  <p align="justify">&#149;&nbsp; <strong>Como consertar a torneira que est&aacute; vazando : </strong></p>
                                  <p align="justify">&#149;&nbsp; Feche o registro geral do c&ocirc;modo </p>
                                  <p align="justify">&#149;&nbsp; Retire a tampa/ bot&atilde;o (quando houver) da cruzeta com a m&atilde;o; </p>
                                  <p align="justify">&#149;&nbsp; Utilizando uma chave de fenda, desrosqueie o parafuso que prende a cruzeta; </p>
                                  <p align="justify">&#149;&nbsp; Com o aux&iacute;lio de um alicate de bico, desrosqueie a porca que prende a canopla para poder ter acesso ao mecanismo de veda&ccedil;&atilde;o; </p>
                                  <p align="justify">&#149;&nbsp; Com o aux&iacute;lio de um alicate de bico, desrosqueie o mecanismo de veda&ccedil;&atilde;o do corpo e o substitua por um novo. <br>
                                      <br>
&#149;&nbsp; <strong>Como desentupir o chuveiro </strong></p>
                                  <p align="justify">&#149;&nbsp; Desrosqueie a capa protetora do crivo; </p>
                                  <p align="justify">&#149;&nbsp; Retire a prote&ccedil;&atilde;o met&aacute;lica (quando houver); </p>
                                  <p align="justify">&#149;&nbsp; Retire o pl&aacute;stico ou borracha preta; </p>
                                  <div align="justify">Com o aux&iacute;lio de uma escova de dente, limpe o crivo desobstruindo os orif&iacute;cios que podem ter acumulado detritos <br>
                                      <br>
&#149;&nbsp; <strong>Como regular a caixa de descarga acoplada da bacia sanit&aacute;ria </strong> </div>
                                  <p align="justify"><strong>1. Regulagem </strong></p>
                                  <p align="justify">&#149;&nbsp; com cuidado, abra e retire a tampa da caixa acoplada; </p>
                                  <p align="justify">&#149;&nbsp; com ajuda de um alicate, rosqueie a b&oacute;ia, deixando-a mais firme para que, quando a caixa estiver cheia, n&atilde;o permita que a &aacute;gua transborde pelo ladr&atilde;o. </p>
                                  <p align="justify"><strong>2. Substitui&ccedil;&atilde;o </strong></p>
                                  <p align="justify">&#149;&nbsp; com cuidado, abra e retire a tampa da caixa acoplada; </p>
                                  <p align="justify">&#149;&nbsp; desrosqueie a b&oacute;ia; </p>
                                  <p align="justify">&#149;&nbsp; leve-a a um dep&oacute;sito de materiais de constru&ccedil;&atilde;o para que sirva de modelo para a compra de uma nova; </p>
                                  <p align="justify">&#149;&nbsp; com a nova b&oacute;ia em m&atilde;os, encaixe-a e rosqueie-a exatamente no local de onde a antiga foi retirada. </p></td>
                            </tr>
                            <tr bgcolor="#CCCCCC">
                              <td valign="top"><p align="left">Perda de Garantia </p></td>
                              <td valign="top"><p align="justify">&#149;&nbsp; Danos sofridos pelas partes integrantes das instala&ccedil;&otilde;es em conseq&uuml;&ecirc;ncia de quedas acidentais, maus tratos, manuseio inadequado, instala&ccedil;&atilde;o incorreta e erros de especifica&ccedil;&atilde;o; </p>
                                  <p align="justify">&#149;&nbsp; Danos causados por impacto ou perfura&ccedil;&otilde;es em tubula&ccedil;&otilde;es (aparentes, embutidas ou requadradas); </p>
                                  <p align="justify">&#149;&nbsp; Instala&ccedil;&atilde;o ou uso incorreto dos equipamentos; </p>
                                  <p align="justify">&#149;&nbsp; Danos causados aos acabamentos por limpeza inadequada (produtos qu&iacute;micos, solventes, abrasivos do tipo sapon&aacute;ceo, palha de a&ccedil;o, esponja dupla face); </p>
                                  <p align="justify">&#149;&nbsp; Se for constatado entupimento por quaisquer objetos jogados nos vasos sanit&aacute;rios e ralos, tais como: absorventes higi&ecirc;nicos, folhas de papel, cotonetes, cabelos, etc;</p>
                                  <p align="justify">&#149;&nbsp; Se for constatada a falta de troca dos vedantes (courinhos) das torneiras; <strong></strong></p>
                                  <p align="justify">&#149;&nbsp; Se for constatada a falta de limpeza nos aeradores, provocando assim ac&uacute;mulo de res&iacute;duos nos mesmos; <strong></strong></p>
                                  <p align="justify">&#149;&nbsp; Se for constatada a retirada dos elementos de apoio (m&atilde;o francesa, coluna do tanque, etc) provocando a queda ou quebra da pe&ccedil;a ou bancada; <strong></strong></p>
                                  <p align="justify">&#149;&nbsp; Se for constatado o uso de produtos abrasivos e/ou limpeza inadequada nos metais sanit&aacute;rios; </p>
                                  <p align="justify">&#149;&nbsp; Se for constatado nos sistemas hidr&aacute;ulicos, press&otilde;es (desregulagem da v&aacute;lvula redutora de press&atilde;o) e temperaturas (geradores de calor, aquecedores, etc) discordantes das estabelecidas em projeto; </p>
                                  <p align="justify">&#149;&nbsp; Equipamentos que foram reparados por pessoas n&atilde;o autorizadas pelo servi&ccedil;o de Assist&ecirc;ncia T&eacute;cnica; </p>
                                  <p align="justify">&#149;&nbsp; Aplica&ccedil;&atilde;o de pe&ccedil;as n&atilde;o originais ou inadequadas, ou ainda adapta&ccedil;&atilde;o de pe&ccedil;as adicionais sem autoriza&ccedil;&atilde;o pr&eacute;via do fabricante; </p>
                                  <p align="justify">&#149;&nbsp; Equipamentos instalados em locais onde a &aacute;gua &eacute; considerada n&atilde;o pot&aacute;vel ou contenha impurezas e subst&acirc;ncias estranhas &agrave; mesma que ocasione o mau funcionamento do produto; </p>
                                  <p align="justify">&#149;&nbsp; Objetos estranhos no interior do equipamento ou nas tubula&ccedil;&otilde;es que prejudiquem ou impossibilitem o seu funcionamento; </p>
                                  <div align="justify">&#149;&nbsp; Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o for feita a manuten&ccedil;&atilde;o preventiva necess&aacute;ria. </div></td>
                            </tr>
                          </table>  
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>