<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4>III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tr>
                              <td colspan="2" bgcolor="#9e1212"><p align="center" class="style9">INSTALA&Ccedil;&Otilde;ES    EL&Eacute;TRICAS</p></td>
                            </tr>
                            <tr>
                              <td valign="top" bgcolor="#FFFFFF"><p>Descri&ccedil;&atilde;o do Sistema</p></td>
                              <td width="78%" bgcolor="#FFFFFF"><p>Cada unidade de seu edif&iacute;cio possui    uma instala&ccedil;&atilde;o el&eacute;trica independente que &eacute; constitu&iacute;da por diversos elementos<em>:&nbsp;<br>
                                        <br>
                                  </em>&bull;&nbsp; Tomadas de energia, para liga&ccedil;&atilde;o de eletrodom&eacute;sticos de uso    corrente;&nbsp;<br>
                                  <br>
                                &bull;&nbsp; Tomadas especiais de energia, para liga&ccedil;&atilde;o de m&aacute;quinas dom&eacute;sticas,    tais como lavadora e secadora de roupas, lavadora de lou&ccedil;as, forno de    micro-ondas, torneira e chuveiro el&eacute;trico;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Pontos de ilumina&ccedil;&atilde;o, para liga&ccedil;&atilde;o de l&acirc;mpadas e lumin&aacute;rias;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Interruptores para acionamento dos pontos de ilumina&ccedil;&atilde;o;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Quadro el&eacute;trico de prote&ccedil;&atilde;o, para controlar as sobrecargas dos    circuitos;&nbsp;<br>
                                <br>
                                &bull;&nbsp; As pot&ecirc;ncias m&aacute;ximas permitidas para os demais pontos de utiliza&ccedil;&atilde;o    est&atilde;o indicadas no projeto el&eacute;trico.&nbsp;<br>
                                <br>
                                <strong>Circuito:&nbsp;<br>
                                  <br>
                                  </strong>&Eacute; um conjunto de tomadas de energia, tomadas especiais, pontos de    energia, pontos de ilumina&ccedil;&atilde;o e interruptores, cuja fia&ccedil;&atilde;o encontra-se    interligada. No caso de sua unidade, est&aacute; interligada de modo a dividi-lo em    setores, por exemplo: sala, cozinha, dormit&oacute;rios, m&aacute;quina de lavar lou&ccedil;a,    m&aacute;quina de secar e lavar roupas, etc., portanto, os circuitos s&atilde;o    correspondentes a estes setores.&nbsp;<br>
                                <br>
                                <strong>Quadro El&eacute;trico:&nbsp;<br>
                                  <br>
                                </strong>&Eacute; composto por disjuntor geral com chave seccionadora ou dispositivo    diferencial residual (DR) que desliga todos os circuitos a ele ligados, e por    diversos disjuntores secund&aacute;rios, que desligam os seus respectivos circuitos.    Esse disjuntor diferencial tem ainda a fun&ccedil;&atilde;o de seguran&ccedil;a de todos os    circuitos el&eacute;tricos contra as correntes de fuga provocadas por aparelhos    eletrodom&eacute;sticos ou instala&ccedil;&atilde;o el&eacute;trica em m&aacute;s condi&ccedil;&otilde;es de conserva&ccedil;&atilde;o.&nbsp;</p></td>
                            </tr>
                            <tr>
                              <td valign="top" bgcolor="#CCCCCC"><p>Fornecedores</p></td>
                              <td valign="top" bgcolor="#CCCCCC"><p>&bull;&nbsp; Os dados ser&atilde;o fornecidos    no Manual do Propriet&aacute;rio - parte II quando da entrega da unidade</p></td>
                            </tr>
                            <tr>
                              <td valign="top" bgcolor="#FFFFFF"><p>Prazos de garantia</p></td>
                              <td valign="top" bgcolor="#FFFFFF"><p>&bull;&nbsp; Desempenho dos materiais e    isolamento t&eacute;rmico - Especificado pelo&nbsp;<strong>Fabricante.</strong><br>
                                &bull;&nbsp; Problemas com a instala&ccedil;&atilde;o    -&nbsp;<strong>1 ano.</strong></p></td>
                            </tr>
                            <tr>
                              <td valign="top" bgcolor="#CCCCCC"><p>Cuidados de Uso</p></td>
                              <td valign="top" bgcolor="#CCCCCC"><p>&bull;&nbsp; Os disjuntores s&atilde;o    acionados pela simples movimenta&ccedil;&atilde;o de suas alavancas;&nbsp;<br>
                                      <br>
                                &bull;&nbsp; Em caso de sobrecarga moment&acirc;nea, o disjuntor do circuito atingido se    desligar&aacute; automaticamente. Neste caso bastar&aacute; relig&aacute;-lo e tudo voltar&aacute; ao    normal. Caso ele volte a desligar, &eacute; sinal de que h&aacute; sobrecarga cont&iacute;nua ou    que est&aacute; ocorrendo um curto em algum aparelho ou no pr&oacute;prio circuito. Neste    caso, &eacute; preciso solicitar os servi&ccedil;os de um profissional habilitado, n&atilde;o se    devendo aceitar conselhos de leigos ou curiosos. Sempre que for fazer    manuten&ccedil;&atilde;o, limpeza, reaperto nas instala&ccedil;&otilde;es el&eacute;tricas ou mesmo uma simples    troca de l&acirc;mpadas, desligue o disjuntor correspondente ao circuito ou, na    d&uacute;vida, o disjuntor geral diferencial;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Em caso de necessidade de corte de energia, sobretudo havendo d&uacute;vida    sobre o disjuntor espec&iacute;fico, desligar o disjuntor geral ou disjuntor    referencial;&nbsp;<br>
                                <br>
                                &bull;&nbsp;&nbsp;<strong>Deve-se tomar cuidado especial ao se lidar com circuitos de    ilumina&ccedil;&atilde;o pois, normalmente os mesmos n&atilde;o s&atilde;o protegidos pelo disjuntor    diferencial - DR&nbsp;<br>
                                  <br>
                                  </strong>&bull;&nbsp; Ao adquirir aparelhos el&eacute;tricos, verifique se o local escolhido    para a sua coloca&ccedil;&atilde;o &eacute; provido de instala&ccedil;&atilde;o el&eacute;trica adequada para o seu    funcionamento nas condi&ccedil;&otilde;es especificadas pelos fabricantes;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Utilizar prote&ccedil;&atilde;o individual (ex: estabilizadores, filtros de linha e    etc) para equipamentos mais sens&iacute;veis (como computadores, home-theater,    central de telefone, etc);&nbsp;<br>
                                <br>
                                &bull;&nbsp; As instala&ccedil;&otilde;es de equipamentos, lustres ou similares dever&atilde;o ser    executadas por t&eacute;cnico habilitado, observando-se em especial o aterramento,    tens&atilde;o (voltagem), bitola e qualidade dos fios, isolamentos, tomadas e plugs    a serem empregados;&nbsp;<br>
                                <br>
                                &bull;&nbsp; &Eacute; sempre importante verificar se a carga do aparelho a ser instalado    n&atilde;o sobrecarregar&aacute; a capacidade de carga el&eacute;trica da tomada e a instala&ccedil;&atilde;o.    Nunca utilize benjamins (dispositivos com que se ligam v&aacute;rios aparelhos a uma    s&oacute; tomada) ou extens&otilde;es com v&aacute;rias tomadas, pois elas provocam    sobrecargas;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Em caso de inc&ecirc;ndio desligue o disjuntor geral do quadro de    distribui&ccedil;&atilde;o;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Quando o im&oacute;vel estiver desabitado, recomendamos desligar a chave    geral (disjuntor geral) no quadro de distribui&ccedil;&atilde;o;&nbsp;<br>
                                <br>
                                &bull;&nbsp; S&oacute; instalar l&acirc;mpadas compat&iacute;veis com a tens&atilde;o do projeto;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Evitar contato dos componentes dos sistemas com &aacute;gua;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Evitar sobre-carregar os circuitos el&eacute;tricos para al&eacute;m das cargas    previstas no projeto;&nbsp;<br>
                                <br>
                                &bull;&nbsp; N&atilde;o ligar aparelhos de voltagem diferente das tomadas;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Nunca ligar aparelhos diretamente nos quadros de luz;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Efetuar limpeza nas partes externas das instala&ccedil;&otilde;es el&eacute;tricas    (espelho, tampas de quadros, etc) somente com pano;&nbsp;<br>
                                <br>
                                &bull;&nbsp; Caso o DR desarme, basta girar sua chave para arm&aacute;-lo novamente. Mas    se ele tornar a desarmar, n&atilde;o force o dispositivo e procure o equipamento    el&eacute;trico que poder&aacute; estar causando fuga de corrente.&nbsp;<br>
                                <br>
                                <strong>INFORMA&Ccedil;&Otilde;ES ADICIONAIS&nbsp;<br>
                                  <br>
                                  </strong>&bull;&nbsp; A ilumina&ccedil;&atilde;o indireta feita com l&acirc;mpadas fluorescentes tende a    manchar a superf&iacute;cie (forro de gesso) da qual estiver muito pr&oacute;xima, portanto    s&atilde;o necess&aacute;rias limpezas ou pinturas constantes neste local;<br>
                                <br>
                                &bull;&nbsp; Lumin&aacute;rias utilizadas em &aacute;reas descobertas ou externas onde existe    umidade excessiva podem ter seu tempo de vida diminu&iacute;do, necessitando de    manuten&ccedil;&otilde;es frequentes tamb&eacute;m com troca de l&acirc;mpadas.</p></td>
                            </tr>
                            <tr>
                              <td valign="top" bgcolor="#FFFFFF"><p>Manuten&ccedil;&atilde;o Preventiva</p></td>
                              <td valign="top" bgcolor="#FFFFFF"><p>&bull;&nbsp; A manuten&ccedil;&atilde;o deve ser    executada com os circuitos desenergizados (disjuntores desligados);<br>
                                &bull;&nbsp; Permitir somente que    profissionais habilitados tenham acesso &agrave;s instala&ccedil;&otilde;es e equipamentos. Isso    evitar&aacute; curto circuito, choque, etc.;<br>
                                &bull;&nbsp; Quando verificado qualquer    problema el&eacute;trico, utilizar sapatos com sola de borracha e nunca segurar dois    fios ao mesmo tempo.<br>
                                &bull;&nbsp; Sempre que for executada    manuten&ccedil;&atilde;o nas instala&ccedil;&otilde;es, como troca de l&acirc;mpadas, limpeza e reaperto dos    componentes, desligar os disjuntores correspondentes;<br>
                                &bull;&nbsp; Rever estado de isolamento    das emendas de fios;<br>
                                &bull;&nbsp; Reapertar a cada ano todas    as conex&otilde;es do Quadro de Distribui&ccedil;&atilde;o;<br>
                                &bull;&nbsp; Testar a cada 6 meses o    disjuntor tipo DR apertando o bot&atilde;o localizado no pr&oacute;prio disjuntor. Ao    apertar o bot&atilde;o, a energia ser&aacute; cortada, caso isso n&atilde;o ocorra, trocar o DR;<br>
                                &bull;&nbsp; Reapertar a cada 2 anos    todas as conex&otilde;es (tomadas, interruptores, pontos de luz);<br>
                                &bull;&nbsp; Verificar o estado dos    contatos el&eacute;tricos substituindo suas pe&ccedil;as que apresentem desgaste, quando    necess&aacute;rio (tomadas, interruptores, pontos de luz).</p></td>
                            </tr>
                            <tr>
                              <td valign="top" bgcolor="#CCCCCC"><p>Sugest&otilde;es de Manuten&ccedil;&atilde;o</p></td>
                              <td valign="top" bgcolor="#CCCCCC"><p>A seguir, procedimentos a serem    adotados para corrigir alguns problemas:<br>
                                &bull;&nbsp;&nbsp;<strong><em>Parte da    instala&ccedil;&atilde;o n&atilde;o funciona&nbsp;</em></strong>:<br>
                                Verificar o quadro de distribui&ccedil;&atilde;o    se a chave daquele circuito n&atilde;o est&aacute; desligada. Em caso afirmativo relig&aacute;-la,    e se esta voltar a desarmar solicitar a assist&ecirc;ncia do t&eacute;cnico habilitado,    pois duas possibilidades ocorrem:<br>
                                &bull;&nbsp; A chave est&aacute; com defeito e    &eacute; necess&aacute;ria a sua substitui&ccedil;&atilde;o por uma nova;<br>
                                &bull;&nbsp; Existe algum curto-circuito    na instala&ccedil;&atilde;o e &eacute; necess&aacute;rio reparo deste circuito.<br>
                                Eventualmente pode ocorrer a    &quot;falta de uma fase&quot; no fornecimento de energia, o que faz com que    determinada parte da instala&ccedil;&atilde;o n&atilde;o funcione. Nestes casos, somente a    concession&aacute;ria ter&aacute; condi&ccedil;&otilde;es de resolver o problema, ap&oacute;s solicita&ccedil;&atilde;o do    consumidor;<br>
                                &bull;&nbsp;&nbsp;<strong><em>Superaquecimento    do quadro de distribui&ccedil;&atilde;o:</em></strong><br>
                                Verificar se existem conex&otilde;es    frouxas e reapert&aacute;-las, e se existe alguma chave com aquecimento acima do    normal, que pode ser provocado por mau contato interno &agrave; chave ou sobrecarga    devendo a mesma ser substitu&iacute;da por profissional habilitado;<br>
                                &bull;&nbsp;&nbsp;<strong><em>As chaves do    Quadro de Luz est&atilde;o desarmando com frequ&ecirc;ncia</em></strong>:&nbsp;<br>
                                Podem existir maus contatos el&eacute;tricos (conex&otilde;es frouxas) que s&atilde;o sempre fonte    de calor, o que afeta a capacidade das chaves. Neste caso, um simples    reaperto nas conex&otilde;es resolver&aacute; o problema;<br>
                                Outra possibilidade &eacute; de que o    circuito esteja sobrecarregado com Instala&ccedil;&atilde;o de novas cargas, cujas    caracter&iacute;sticas de pot&ecirc;ncia s&atilde;o superiores &agrave;s previstas no projeto. Tal fato    deve ser rigorosamente evitado.<br>
                                &bull;&nbsp;&nbsp;<strong><em>A chave geral do    quadro est&aacute; desarmando</em></strong>:&nbsp;<br>
                                Pode existir falta de isola&ccedil;&atilde;o da enfia&ccedil;&atilde;o, provocando apare_ cimento de    corrente para a terra. Neste caso deve ser identificado qual o circuito com    falha, procedendo ao desligamento de todos os disjuntores at&eacute; que se descubra    o circuito com problema, procedendo ent&atilde;o ao reparo da isola&ccedil;&atilde;o com falha.<br>
                                Pode existir defeito de isola&ccedil;&atilde;o de    algum equipamento ou chuveiro; para descobrir qual o est&aacute; com defeito,    proceda da maneira descrita anteriormente e repare a isola&ccedil;&atilde;o do equipamento.<br>
                                &bull;&nbsp;&nbsp;<strong><em>Choques el&eacute;tricos</em></strong>:<br>
                                Ao perceber qualquer sensa&ccedil;&atilde;o de    choque el&eacute;trico, proceder da seguinte forma:<br>
                                &bull;&nbsp; Desligar a chave de    prote&ccedil;&atilde;o deste circuito;<br>
                                &bull;&nbsp; Verificar se o isolamento    dos fios de alimenta&ccedil;&atilde;o n&atilde;o foi danificado e est&atilde;o fazendo contato    superficial com alguma parte met&aacute;lica;<br>
                                &bull;&nbsp; Caso isso n&atilde;o tenha    ocorrido, o problema possivelmente est&aacute; no isolamento interno do pr&oacute;prio    equipamento. Neste caso, repar&aacute;-lo ou substitu&iacute;-lo por outro de mesmas    caracter&iacute;sticas el&eacute;tricas.<br>
                                &bull;&nbsp;&nbsp;<strong><em>Chuveiro    el&eacute;trico n&atilde;o esquenta a &aacute;gua:</em></strong><br>
                                &bull;&nbsp; verificar se a chave de    prote&ccedil;&atilde;o no quadro de distribui&ccedil;&atilde;o est&aacute; desarmada, caso esteja, relig&aacute;-la;<br>
                                &bull;&nbsp; persistindo o problema,    verificar se n&atilde;o ocorreu a queima da resist&ecirc;ncia do chuveiro el&eacute;trico, se for    o caso, substitu&iacute;-la.</p></td>
                            </tr>
                            <tr>
                              <td valign="top" bgcolor="#FFFFFF"><p>Perda de Garantia</p></td>
                              <td valign="top" bgcolor="#FFFFFF"><p>&bull;&nbsp; Se for feita qualquer    mudan&ccedil;a no sistema de instala&ccedil;&atilde;o que altere suas caracter&iacute;sticas originais;<br>
                                &bull;&nbsp; Se for evidenciada a    substitui&ccedil;&atilde;o de disjuntores por outros de capacidade diferente, especialmente    de maior amperagem;<br>
                                &bull;&nbsp; Se for evidenciado o uso de    eletrodom&eacute;sticos velhos, chuveiros ou aquecedores el&eacute;tricos sem blindagem,    desarmando os disjuntores;<br>
                                &bull;&nbsp; Se for evidenciada    sobrecarga nos circuitos devido &agrave; liga&ccedil;&atilde;o de v&aacute;rios equipamentos no mesmo    circuito;<br>
                                &bull;&nbsp; Se for verificada a n&atilde;o    utiliza&ccedil;&atilde;o de prote&ccedil;&atilde;o individual para equipamentos sens&iacute;veis;<br>
                                &bull;&nbsp; Se n&atilde;o forem tomados os    cuidados de uso ou n&atilde;o for feita a manuten&ccedil;&atilde;o preventiva necess&aacute;ria.</p></td>
                            </tr>
                          </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>