<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4>III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tbody>
                              <tr>
                                <td colspan="2" bgcolor="#9e1212"><p class="style4">PINTURAS (INTERNA E EXTERNA)</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Descri&ccedil;&atilde;o do Sistema</p></td>
                                <td bgcolor="#FFFFFF"><p>- Tem por finalidade o acabamento final do produto, proporcionando:</p>
                                  <p>&nbsp;&nbsp; Uniformidade da superf&iacute;cie;</p>
                                  <p>&nbsp;&nbsp;&nbsp; Prote&ccedil;&atilde;o de elementos estruturais, reboco, gesso, madeira, etc;</p>
                                  <p>&nbsp;&nbsp;&nbsp; Conforto e beleza pela utiliza&ccedil;&atilde;o de cores.</p>
                                  <p>&nbsp;</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Fornecedores</p></td>
                                <td bgcolor="#CCCCCC"><p>-&nbsp;Os dados ser&atilde;o fornecidos no Manual do Propriet&aacute;rio - parte II , quando da entrega do empreendimento.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Prazos de Garantia</p></td>
                                <td bgcolor="#FFFFFF"><p>-&nbsp;Sujeira ou mau acabamento&nbsp;&ndash;&nbsp;<strong>No ato da entrega.</strong></p>
                                  <p>-&nbsp;Empolamento, descascamento, esfarelamento, altera&ccedil;&atilde;o de cor ou deteriora&ccedil;&atilde;o de acabamento -&nbsp;<strong>1 ano.</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Cuidados de Uso</p></td>
                                <td bgcolor="#CCCCCC"><p>&nbsp;-&nbsp;Evitar atrito nas superf&iacute;cies pintadas, pois a abras&atilde;o pode remover a tinta, deixando manchas;</p>
                                  <p>- Evitar pancadas que marquem ou trinquem a superf&iacute;cie;</p>
                                  <p>- Evitar contato de produtos qu&iacute;micos de limpeza, principalmente produtos &aacute;cidos;</p>
                                  <p>- Em caso de necessidade de limpeza, jamais utilizar esponjas &aacute;speras, buchas, palha de a&ccedil;o, lixas e m&aacute;quinas com jato de press&atilde;o;</p>
                                  <p>- Evitar contato com pontas de l&aacute;pis ou canetas;</p>
                                  <p>- N&atilde;o utilizar &aacute;lcool para limpeza de &aacute;reas pintadas;</p>
                                  <p>- Nas &aacute;reas internas com pintura, evitar a exposi&ccedil;&atilde;o prolongada ao sol, utilizando cortinas nas janelas;</p>
                                  <p>- Limpeza em paredes e tetos: para remo&ccedil;&atilde;o de poeira, manchas ou sujeiras, utilizar-se de espanadores, flanelas secas ou levemente umedecidas com &aacute;gua e sab&atilde;o neutro. Deve-se tomar o cuidado de n&atilde;o exercer press&atilde;o demais na superf&iacute;cie;</p>
                                  <p>- Em caso de manchas de gordura, limpar com &aacute;gua e sab&atilde;o neutro imediatamente.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Manuten&ccedil;&atilde;o Preventiva</p></td>
                                <td bgcolor="#FFFFFF"><p>- Em caso de necessidade de retoque, deve-se repintar todo o pano da parede ( de quina a quina), para evitar diferen&ccedil;as de tonalidade entre a tinta velha e a nova numa mesma parede;</p>
                                  <p>- Repintar as &aacute;reas e os elementos com as mesmas especifica&ccedil;&otilde;es da pintura original;</p>
                                  <p>- Tanto as &aacute;reas internas (unidades privativas e &aacute;reas comuns) como as &aacute;reas externas (fachada, muros, etc.) devem ser pintadas a cada 3 anos, evitando assim o envelhecimento, a perda de brilho, o descascamento e que eventuais fissuras possam causar infiltra&ccedil;&otilde;es.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Perda da Garantia</p></td>
                                <td bgcolor="#CCCCCC"><p>- Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o feita a manuten&ccedil;&atilde;o preventiva necess&aacute;ria.</p>
                                  <p>&nbsp;</p></td>
                              </tr>
                            </tbody>
                          </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>