<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4> III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tbody>
                              <tr>
                                <td colspan="2" bgcolor="#9e1212"><p class="style4"><strong>REJUNTES</strong></p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Descri&ccedil;&atilde;o do Sistema</p></td>
                                <td bgcolor="#FFFFFF"><p>- Tratamento dados &agrave;s juntas de assentamento dos materiais cer&acirc;micos e pedras naturais para garantir a estanqueidade e o acabamento final dos revestimentos de piso e paredes e dificultar a penetra&ccedil;&atilde;o de &aacute;gua;</p>
                                  <p>- Os rejuntes tamb&eacute;m t&ecirc;m a fun&ccedil;&atilde;o de absorver pequenas deforma&ccedil;&otilde;es, por isso, existe um tipo espec&iacute;fico de rejuntamento para cada local e tipo de revestimento;</p>
                                  <p>- S&atilde;o utilizados no preenchimento das juntas de revestimentos cer&acirc;micos em pisos e paredes, tanto interna quanto externamente. Tamb&eacute;m s&atilde;o utilizados em pedras naturais, pastilhas de porcelana e pastilhas de vidro.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Fornecedores</p></td>
                                <td bgcolor="#CCCCCC"><p>- Os dados ser&atilde;o fornecidos no Manual do&nbsp;Propriet&aacute;rio&nbsp;- parte II , quando da entrega do empreendimento.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Prazos de Garantia</p></td>
                                <td bgcolor="#FFFFFF"><p>- Falhas ou manchas &ndash;&nbsp;<strong>No ato da entrega.</strong>&nbsp;&nbsp;&nbsp;&nbsp;</p>
                                  <p>- Falhas na ader&ecirc;ncia &ndash;&nbsp;<strong>1 ano.</strong></p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Cuidados de Uso</p></td>
                                <td bgcolor="#CCCCCC"><p>- Evitar o uso de detergentes agressivos, &aacute;cidos ou soda c&aacute;ustica, bem como escovas e produtos concentrados de amon&iacute;aco que atacam n&atilde;o s&oacute; o rejunte, mas tamb&eacute;m o esmalte das pe&ccedil;as cer&acirc;micas;</p>
                                  <p>- N&atilde;o utilizar m&aacute;quina de alta press&atilde;o para limpeza da edifica&ccedil;&atilde;o;</p>
                                  <p>- A limpeza&nbsp;e a lavagem dos revestimentos poder&atilde;o ser feitas com sab&atilde;o em p&oacute; neutro, utilizando pano &uacute;mido ou esponjas com cerdas macias.</p>
                                  <p>&nbsp;</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Manuten&ccedil;&atilde;o Preventiva</p></td>
                                <td bgcolor="#FFFFFF"><p>- Inspecionar e completar o rejuntamento convencional (em azulejos, cer&acirc;micas, pedras) a cada um ano. No caso de rejuntamento com mastique, a cada 1 ano.&nbsp;Isso &eacute; importante para evitar o surgimento de manchas de carbonata&ccedil;&atilde;o (surgimento de manchas esbranqui&ccedil;adas nas juntas);</p>
                                  <p>- Anualmente deve ser feita a revis&atilde;o do rejuntamento, principalmente na &aacute;rea do box do chuveiro;</p>
                                  <p>- Para refazer o rejuntamento, utilizar materiais apropriados e m&atilde;o-de-obra especializada.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Perda de Garantia</p></td>
                                <td bgcolor="#CCCCCC"><p>- Se forem utilizados &aacute;cidos ou outros produtos agressivos, ou ainda se for realizada lavagem do revestimento com &aacute;gua em alta press&atilde;o;</p>
                                  <p>- Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o for feita&nbsp;&agrave;&nbsp;manuten&ccedil;&atilde;o preventiva necess&aacute;ria.</p></td>
                              </tr>
                            </tbody>
                          </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>