<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4> III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tbody>
                              <tr>
                                <td colspan="2" bgcolor="#9e1212"><p class="style4">REVESTIMENTO CER&Acirc;MICO INTERNO</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Descri&ccedil;&atilde;o do Sistema</p></td>
                                <td bgcolor="#FFFFFF"><p>-&nbsp;<strong>Azulejo / Cer&acirc;mica / Porcelanato</strong></p>
                                  <p>Utilizado em revestimento de paredes e pisos, visa dar acabamentos em varias &aacute;reas &uacute;midas como cozinhas, banheiros, lavabos e &aacute;reas de servi&ccedil;o, protegendo estes ambientes e aumentando o desempenho contra umidade e infiltra&ccedil;&atilde;o de &aacute;gua. Facilitam tamb&eacute;m a limpeza e tornam o ambiente mais higi&ecirc;nico, al&eacute;m de possu&iacute;rem uma fun&ccedil;&atilde;o decorativa.</p>
                                  <p>Podem ser classificados por v&aacute;rios crit&eacute;rios, entre eles o desgaste da superf&iacute;cie esmaltada (PEI) , dureza e outros.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Fornecedores</p></td>
                                <td bgcolor="#CCCCCC"><p>-&nbsp;Os dados ser&atilde;o fornecidos no Manual do&nbsp;Propriet&aacute;rio&nbsp;- parte II, quando da entrega do empreendimento.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Prazos de Garantia</p></td>
                                <td bgcolor="#FFFFFF"><p>-&nbsp;Pe&ccedil;as quebradas, trincadas, riscadas, manchadas ou com tonalidades diferentes&nbsp;-&nbsp;<strong>N</strong><strong>o ato da entrega</strong>.</p>
                                  <p>-&nbsp;Pe&ccedil;as soltas, gretadas ou desgaste excessivo, que n&atilde;o por mau uso&nbsp;&ndash;&nbsp;<strong>2 anos.</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
                                  <p>- Estanqueidade de pisos em &aacute;reas molhadas - 3 anos</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Cuidados de Uso</p></td>
                                <td bgcolor="#CCCCCC"><p>&nbsp;-&nbsp;Antes de perfurar qualquer pe&ccedil;a deve-se consultar o Manual do Propriet&aacute;rio / Manual das &Aacute;reas comuns (croqui de localiza&ccedil;&atilde;o) e os projetos de instala&ccedil;&otilde;es para evitar perfura&ccedil;&otilde;es em tubula&ccedil;&otilde;es e camadas impermeabilizadas;</p>
                                  <p>- Para fixa&ccedil;&atilde;o de m&oacute;veis ou acess&oacute;rios, utilizar somente parafusos com buchas especiais, evitando impacto nos revestimentos que possam causar fissuras;</p>
                                  <p>-&nbsp;Utilizar sab&atilde;o neutro para lavagem. N&atilde;o utilizar produtos qu&iacute;micos corrosivos tais como cloro l&iacute;quido, soda caustica ou &aacute;cido muri&aacute;tico. O uso de produtos &aacute;cidos e alcalinos podem causar problemas de ataque qu&iacute;mico nas placas cer&acirc;micas;</p>
                                  <p>- Na limpeza, tomar cuidado com o encontro de paredes e tetos em gesso;</p>
                                  <p>- N&atilde;o utilizar bomba de pressuriza&ccedil;&atilde;o de &aacute;gua na&nbsp;lavagem,&nbsp;bem como vassouras de pia&ccedil;ava ou escovas com cerdas duras, pois podem danificar o rejuntamento;</p>
                                  <p>- Evitar bater com pe&ccedil;as pontiagudas, que podem causar lascamento nas placas cer&acirc;micas;</p>
                                  <p>- Cuidado no transporte de eletrodom&eacute;sticos, m&oacute;veis e materiais pesados. N&atilde;o arrasta-los sobre o piso, a fim de evitar riscos, desgastes e/ou lascamentos;</p>
                                  <p>- N&atilde;o utilize objetos cortantes ou perfurantes para auxiliar na limpeza dos cantos de dif&iacute;cil acesso, devendo ser utilizada escova apropriada;</p>
                                  <p>-&nbsp;N&atilde;o raspar com esp&aacute;tulas met&aacute;licas. Utilizar, quando necess&aacute;rio, esp&aacute;tula de PVC;</p>
                                  <p>- N&atilde;o utilizar palhas ou esponjas de a&ccedil;o na limpeza das cer&acirc;micas;</p>
                                  <p>- Na &aacute;rea da cozinha, limpar com produto desengordurante regularmente, mas n&atilde;o utilize removedores do tipo &ldquo;limpa forno&rdquo;.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Manuten&ccedil;&atilde;o Preventiva</p></td>
                                <td bgcolor="#FFFFFF"><p>&nbsp;-&nbsp;Em &aacute;reas muito &uacute;midas como banheiros, deixar sempre o ambiente ventilado para evitar fungo ou bolor nos rejuntes;</p>
                                  <p>-&nbsp;Verificar&nbsp;e completar o rejuntamento a cada ano, ou quando aparecer alguma falha;</p>
                                  <p>- Verificar se existem pe&ccedil;as soltas ou trincadas e reassent&aacute;-las imediatamente com argamassa colante.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Perda da Garantia</p></td>
                                <td bgcolor="#CCCCCC"><p>-&nbsp;Manchas por utiliza&ccedil;&atilde;o de produtos &aacute;cidos e/ou alcalinos;</p>
                                  <p>-&nbsp;Quebra ou lascamento por impacto ou pela n&atilde;o observ&acirc;ncia dos cuidados durante o uso;</p>
                                  <p>-&nbsp;Riscos causados por transporte de materiais ou objetos pontiagudos;</p>
                                  <p>- Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o for feita&nbsp;&agrave;&nbsp;manuten&ccedil;&atilde;o preventiva necess&aacute;ria.</p></td>
                              </tr>
                            </tbody>
                          </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>