<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4> III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tbody>
                              <tr>
                                <td colspan="3" bgcolor="#9e1212"><p class="style4">REVESTIMENTO DE PAREDES E TETOS&nbsp;EM ARGAMASSA OU&nbsp;GESSO&nbsp;E FORRO DE GESSO</p></td>
                              </tr>
                              <tr>
                                <td colspan="2" bgcolor="#FFFFFF"><p>Descri&ccedil;&atilde;o do Sistema</p></td>
                                <td bgcolor="#FFFFFF"><p><strong>Revestimento em Argamassa / Gesso</strong>                                  </p>
                                  <p>-&nbsp;S&atilde;o revestimentos utilizados para regularizar a superf&iacute;cie dos elementos de veda&ccedil;&atilde;o / estruturais, servindo de base para receber outros acabamentos ou pintura. Auxiliam na prote&ccedil;&atilde;o dos elementos de veda&ccedil;&atilde;o e estruturais contra a a&ccedil;&atilde;o direta de agentes agressivos;                                  <br>
                                    <br>
                                      - Quanto &agrave;s fissuras, o que ocorre &eacute;  que as estruturas de concreto est&atilde;o sujeitas a deforma&ccedil;&atilde;o, devido &agrave;s varia&ccedil;&otilde;es  de temperatura, deforma&ccedil;&atilde;o lenta do concreto, acomoda&ccedil;&atilde;o de carga permanente e  retra&ccedil;&atilde;o. As deforma&ccedil;&otilde;es s&atilde;o mais intensas nos primeiros anos de constru&ccedil;&atilde;o e  com o passar do tempo tendem a diminuir, mas n&atilde;o cessando por completo. As  deforma&ccedil;&otilde;es nas estruturas de concreto s&atilde;o inevit&aacute;veis e est&atilde;o previstas na NBR  6118/2003 (estruturas de concreto). </p>
                                  <p><strong>Forro de Gesso</strong>                                  </p>
                                  <p>-&nbsp;Acabamento utilizado como elementos decorativo ou servindo para ocultar tubula&ccedil;&otilde;es, pe&ccedil;as estruturais, etc.</p>
                                  <p>&nbsp;</p></td>
                              </tr>
                              <tr>
                                <td colspan="2" bgcolor="#CCCCCC"><p>Fornecedores</p></td>
                                <td bgcolor="#CCCCCC"><p>-&nbsp;Os dados ser&atilde;o fornecidos no Manual do&nbsp;Propriet&aacute;rio&nbsp;- parte II, quando da entrega do empreendimento.</p></td>
                              </tr>
                              <tr>
                                <td rowspan="3" bgcolor="#FFFFFF"><p>Prazos de Garantia</p></td>
                                <td bgcolor="#FFFFFF"><p>Paredes e Tetos Internos</p></td>
                                <td bgcolor="#FFFFFF"><p>- Fissuras percept&iacute;veis a uma distancia superior a&nbsp;1 metro&nbsp;&ndash;&nbsp;<strong>1 ano</strong>.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Paredes Externas</p></td>
                                <td bgcolor="#FFFFFF"><p>- Infiltra&ccedil;&atilde;o decorrente do mau desempenho do revestimento externo da fachada. (Ex: Fissuras que possam vir a gerar infiltra&ccedil;&atilde;o) &ndash;&nbsp;<strong>3 anos</strong>.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Forros</p></td>
                                <td bgcolor="#FFFFFF"><p>- Quebrados, trincados ou manchados &ndash;&nbsp;<strong>No ato da entrega</strong>.</p>
                                  <p>- Fissuras por acomoda&ccedil;&atilde;o dos elementos estruturais e de veda&ccedil;&atilde;o &ndash;&nbsp;<strong>1 ano</strong>.</p></td>
                              </tr>
                              <tr>
                                <td colspan="2" bgcolor="#CCCCCC"><p>Cuidados de Uso</p></td>
                                <td bgcolor="#CCCCCC"><p>&nbsp;-&nbsp;Para melhor fixa&ccedil;&atilde;o de objetos nas paredes e tetos, utilizar parafusos com buchas apropriadas ao revestimento. Evitar uso de pregos para n&atilde;o danificar o acabamento;</p>
                                  <p>-&nbsp;No caso de Forros de Gesso , n&atilde;o fixar suportes para pendurar vasos ou qualquer outro objeto, pois os forros n&atilde;o est&atilde;o dimensionados para suportar peso;</p>
                                  <p>-Evitar o choque causado por batida de portas;</p>
                                  <p>-&nbsp;N&atilde;o lavar as paredes e tetos com &aacute;gua e produtos abrasivos;</p>
                                  <p>-&nbsp;Nunca molhar o forro de gesso, pois o contato com a &aacute;gua faz com que o gesso se decomponha;</p>
                                  <p>-&nbsp;Evitar impactos no forro de gesso, que possam danifica-lo;</p>
                                  <p>-&nbsp;Manter os ambientes bem ventilados, evitando o aparecimento de bolor nos tetos&nbsp;de banheiros e cozinhas. Poder&aacute; ocorrer o surgimento de mofo nas paredes, principalmente em ambientes fechados (arm&aacute;rios, atr&aacute;s de cortinas, etc). Combata o mofo com uso de detergente, formol ou &aacute;gua sanit&aacute;ria dissolvida em &aacute;gua (utilizar esponja ou pano levemente umedecidos.</p></td>
                              </tr>
                              <tr>
                                <td colspan="2" bgcolor="#FFFFFF"><p>Manuten&ccedil;&atilde;o Preventiva</p></td>
                                <td bgcolor="#FFFFFF"><p>-&nbsp;Repintar&nbsp;os forros dos banheiros anualmente;</p>
                                  <p>-&nbsp;Repintar paredes e tetos da &aacute;reas secas a cada 3 anos.</p></td>
                              </tr>
                              <tr>
                                <td colspan="2" bgcolor="#CCCCCC"><p>Perda da Garantia</p></td>
                                <td bgcolor="#CCCCCC"><p>-&nbsp;Quebras ou trincas por impacto;</p>
                                  <p>-&nbsp;Contato continuo das paredes e tetos com &aacute;gua ou vapor&nbsp;;</p>
                                  <p>- Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o for feita a manuten&ccedil;&atilde;o preventiva necess&aacute;ria.</p></td>
                              </tr>
                            </tbody>
                          </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>