<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4>III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tbody>
                              <tr>
                                <td colspan="2" bgcolor="#9e1212"><p class="style4"><strong>REVESTIMENTO DE PEDRAS NATURAIS</strong>&nbsp;(M&Aacute;RMORE, GRANITO, PEDRA MINEIRA, MOSAICO E OUTROS) </p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Descri&ccedil;&atilde;o do Sistema</p></td>
                                <td bgcolor="#FFFFFF"><p>- Utilizadas em revestimentos de pisos e paredes, interna e externamente, al&eacute;m de ser elemento decorativo, podem evitar a passagem de &aacute;gua, presen&ccedil;a de umidade e diminuir a propaga&ccedil;&atilde;o do som. S&atilde;o utilizadas tamb&eacute;m em tampos de pia e balc&otilde;es;</p>
                                  <p>- As pedras s&atilde;o extra&iacute;das de jazidas naturais e podem ou n&atilde;o receber acabamento. Caracter&iacute;sticas como a dureza, depender&atilde;o do tipo de cada pedra. As diferen&ccedil;as de tonalidade e desenho tamb&eacute;m s&atilde;o caracter&iacute;sticas destes tipos de revestimento;</p>
                                  <p>- As pe&ccedil;as poder&atilde;o ser assentadas sobre argamassa, com aplica&ccedil;&atilde;o de cimento colante ou utiliza&ccedil;&atilde;o de pe&ccedil;as met&aacute;licas, estas mais usuais em fachadas.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Fornecedores</p></td>
                                <td bgcolor="#CCCCCC"><p>- Os dados ser&atilde;o fornecidos no Manual do Propriet&aacute;rio - parte VI , quando da entrega do empreendimento.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Prazos de Garantia</p></td>
                                <td bgcolor="#FFFFFF"><p>- Pe&ccedil;as quebradas, trincadas, riscadas ou falhas no polimento (quando especificado) &ndash;&nbsp;<strong>No ato da entrega</strong>.&nbsp;&nbsp;&nbsp;&nbsp;</p>
                                  <p>- Pe&ccedil;as soltas ou desgaste excessivo que n&atilde;o por mau uso&nbsp;<strong>&ndash; 2 anos</strong>.&nbsp;&nbsp;&nbsp;&nbsp;</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Cuidados de Uso</p></td>
                                <td bgcolor="#CCCCCC"><p>&nbsp;- Antes de perfurar qualquer pe&ccedil;a deve-se consultar o Manual do Propriet&aacute;rio / Manual das &Aacute;reas Comuns (croqui de localiza&ccedil;&atilde;o) e os projetos de instala&ccedil;&otilde;es, para evitar perfura&ccedil;&otilde;es em tubula&ccedil;&otilde;es e camadas impermeabilizantes;</p>
                                  <p>- N&atilde;o usar m&aacute;quina de alta press&atilde;o para a limpeza na edifica&ccedil;&atilde;o. Utilizar enceradeira industrial com escova apropriada para a superf&iacute;cie a ser limpa;</p>
                                  <p>- Utilizar sab&atilde;o neutro pr&oacute;prio para lavagem de pedras. N&atilde;o utilizar produtos corrosivos que contenham em sua composi&ccedil;&atilde;o produtos qu&iacute;micos tais como cloro l&iacute;quido, soda c&aacute;ustica ou &aacute;cido muri&aacute;tico. Para a retirada de manchas dever&aacute; ser contratada empresa especializada em revestimento / limpeza de pedras;</p>
                                  <p>- Nos procedimentos de limpeza di&aacute;ria de materiais polidos, sempre procurar remover primeiro o p&oacute; ou part&iacute;culas s&oacute;lidas com um pano macio ou escova de p&ecirc;lo nos tampos de pias e balc&otilde;es. Nos pisos e escadarias, remover com vassoura de p&ecirc;lo ou mop p&oacute;, sempre sem aplicar um pano ou mop &aacute;gua umedecidos (sempre bem torcidos, sem excesso de &aacute;gua) com &aacute;gua ou solu&ccedil;&atilde;o dilu&iacute;da de detergente neutro para pedras, seguida de aplica&ccedil;&atilde;o de um pano macio de algod&atilde;o ou &ldquo;raion&rdquo;, para secar a superf&iacute;cie. Evitar a lavagem de pedras para que n&atilde;o surjam manchas e efloresc&ecirc;ncias e, quando necess&aacute;rio, utilizar detergente espec&iacute;fico;</p>
                                  <p>- Nunca tentar remover manchas com produtos gen&eacute;ricos de limpeza ou com solu&ccedil;&otilde;es caseiras. Sempre que houver algum problema, procurar consultar empresas especializadas, pois muitas vezes a aplica&ccedil;&atilde;o de produtos inadequados em manchas podem, al&eacute;m de danificar a pedra, tornar as manchas permanentes;</p>
                                  <p>- No caso de pedras naturais utilizadas em ambientes externos, em dias de chuva poder&aacute; ocorrer ac&uacute;mulo localizado de &aacute;gua, em fun&ccedil;&atilde;o das caracter&iacute;sticas das pedras utilizadas. Se necess&aacute;rio, remover a &aacute;gua com aux&iacute;lio de rodo;</p>
                                  <p>- Sempre que poss&iacute;vel, utilizar capachos ou tapetes nas entradas, para evitar o volume de part&iacute;culas s&oacute;lidas sobre o piso;</p>
                                  <p>- Utilizar protetores de feltros e/ou mantas de borracha nos p&eacute;s dos m&oacute;veis;</p>
                                  <p>- Evitar bater com pe&ccedil;as pontiagudas;</p>
                                  <p>- Cuidado no transporte de eletrodom&eacute;sticos, m&oacute;veis e materiais pesados. N&atilde;o arrast&aacute;-los sobre o piso;</p>
                                  <p>- N&atilde;o deixar cair sobre a superf&iacute;cie graxas, &oacute;leo, massa de vidro e tinta;</p>
                                  <p>- N&atilde;o colocar vasos de planta diretamente sobre o revestimento, pois podem causar manchas;</p>
                                  <p>- Para a recoloca&ccedil;&atilde;o de pe&ccedil;as, atentar para o uso correto do cimento colante para cada tipo de pedra (ex: para m&aacute;rmore e granitos claros &ndash; cimento cola branco, para ard&oacute;sias &ndash; cimento cola espec&iacute;fico, etc);</p>
                                  <p>- Em caso de reforma, cuidado para n&atilde;o danificar a camada impermeabilizante, quando houver;</p>
                                  <p>- A calafeta&ccedil;&atilde;o em volta das pe&ccedil;as de metal e lou&ccedil;as (ex: v&aacute;lvula de lavat&oacute;rio) deve ser feita com mastique ou massa de calafeta&ccedil;&atilde;o, n&atilde;o utilizar massa de vidro para evitar manchas;</p>
                                  <p>- No caso de fixa&ccedil;&atilde;o das pedras com elementos met&aacute;licos, n&atilde;o remover nenhum suporte e no caso de substitui&ccedil;&atilde;o contatar uma empresa especializada.</p>
                                  <p>&nbsp;</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#FFFFFF"><p>Manuten&ccedil;&atilde;o Preventiva</p></td>
                                <td bgcolor="#FFFFFF"><p>&nbsp;-&nbsp;Inspecionar e completar o rejuntamento a cada ano, ou quando aparecer alguma falha;</p>
                                  <p>- Em &aacute;reas&nbsp;muito &uacute;midas como banheiros, deixar sempre o ambiente ventilado para evitar aparecimento de fungos ou bolor e sempre utilizar produtos de limpeza espec&iacute;ficos para pedras que evitam a prolifera&ccedil;&atilde;o destes&nbsp;agentes;</p>
                                  <p>- Sempre que agentes causadores de manchas (caf&eacute;, refrigerantes, alimentos, etc.) ca&iacute;rem sobre a superf&iacute;cie, procurar limp&aacute;-los com um pano absorvente ou papel toalha;</p>
                                  <p>- No caso de pe&ccedil;as polidas (ex.: pisos, bancadas de granito, etc.), &eacute; recomend&aacute;vel enceramento mensal com cera espec&iacute;fica para proteger a pedra de agentes agressivos. Nas &aacute;reas de circula&ccedil;&atilde;o intensa o enceramento deve acontecer semanalmente ou at&eacute; diariamente.</p></td>
                              </tr>
                              <tr>
                                <td bgcolor="#CCCCCC"><p>Perda da Garantia</p></td>
                                <td bgcolor="#CCCCCC"><p>&nbsp;-&nbsp;Manchas e perda do polimento por utiliza&ccedil;&atilde;o inadequada de produtos qu&iacute;micos;</p>
                                  <p>- Quebra por impacto;</p>
                                  <p>- Riscos causados por transporte de materiais ou objetos;</p>
                                  <p>- Utiliza&ccedil;&atilde;o de m&aacute;quinas de alta press&atilde;o;</p>
                                  <p>- Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o for feita&nbsp;&agrave;&nbsp;manuten&ccedil;&atilde;o preventiva necess&aacute;ria.</p></td>
                              </tr>
                            </tbody>
                          </table>
                        
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>