<!DOCTYPE html>
<html>
<head>
<title>.::Solar do Cerrado::.</title>
  <meta charset="UTF-8">
  <link rel="icon" href="../../favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../../css/bootstrap.css">
<link rel="stylesheet" type="text/css" href="../../css/style.css">
</head>
<body>

  <div class="container"  style="background-color:#ffffff" >
    <div class="row cabecalho">
      .::Solar do Cerrado::.
    </div>
      
    <div class="row">
        <div class="col-md-3" >
          <center><img class="logo" src="../../imagens/logo.jpg" width="140" /></center>
          <ul class="nav nav-pills nav-stacked">
          <li class="active"><a href="#">Manual do proprietário</a></li>
          <li><a href="#">Manual das áreas comuns</a></li>
          <li><a href="#">Inicio</a></li>
        </ul>
      </div>
        <div class="col-md-9">
          <div class="nuvens"></div>
             
          <div class="content">
<h4>III - Uso e Manuten&ccedil;&atilde;o do Im&oacute;vel</h4>
<p>
<table width="100%" border="0" cellpadding="6" cellspacing="1" bgcolor="#9e1212">
                            <tr>
                              <td height="12" colspan="2" bgcolor="#9e1212"><p class="style4">VIDROS</p></td>
                            </tr>
                            <tr>
                              <td bgcolor="#CCCCCC" valign="top"><p>Descri&ccedil;&atilde;o   do Sistema</p></td>
                              <td bgcolor="#CCCCCC"><strong>&#149;</strong>S&atilde;o utilizados basicamente em v&atilde;os de esquadrias, pain&eacute;is internos e externos, forros e coberturas,   etc. Tem como finalidade a prote&ccedil;&atilde;o dos ambientes das intemp&eacute;ries,   permitindo a passagem de luz.
                                <p>Os vidros para as edifica&ccedil;&otilde;es podem ser:</p>
                                <p>-   vidro plano comum;</p>
                                <p>- vidro   temperado;</p>
                                <p>- vidro laminado;</p>
                                <p>- vidro liso;</p>
                                <p>- outros.</p></td>
                            </tr>
                            <tr>
                              <td bgcolor="#F0F0E8"><p>Fornecedores</p></td>
                              <td bgcolor="#F0F0E8"><p><strong>&#149;</strong>   Os dados ser&atilde;o fornecidos no   Manual do Proriet&aacute;rio - parte VI , quando da entrega do empreendimento.</p></td>
                            </tr>
                            <tr>
                              <td bgcolor="#CCCCCC"><p>Prazos   de Garantia</p></td>
                              <td bgcolor="#CCCCCC"><p><strong>&#149;</strong> Quebrados, trincados ou riscados - <strong>no ato da entrega</strong>.</p>
                                <p>- M&aacute;   fixa&ccedil;&atilde;o &ndash; <strong>1 ano.</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p></td>
                            </tr>
                            <tr>
                              <td bgcolor="#F0F0E8"><p>Cuidados   de Uso</p></td>
                              <td bgcolor="#F0F0E8"><p><strong>&#149;</strong>   Os vidros possuem espessura compat&iacute;vel com a resist&ecirc;ncia necess&aacute;ria   para seu uso normal. Por essa raz&atilde;o, deve-se evitar qualquer tipo de   batida ou pancada na sua superf&iacute;cie ou nos caixilhos.</p>
                                <p><strong>&#149;</strong>   N&atilde;o abrir janelas ou portas empurrando a parte do vidro. Utilizar   puxadores e fechos.</p>
                                <p><strong>&#149;</strong> Para sua limpeza, usar apenas &aacute;gua e   sab&atilde;o, &aacute;lcool ou produtos especiais para esta finalidade. N&atilde;o utilizar   materiais abrasivos, como palha de a&ccedil;o ou escovas de cerdas duras;</p>
                                <p><strong>&#149;</strong>   No caso de trocas, trocar por vidro de mesma caracter&iacute;stica (cor,   espessura, tamanho, etc.);</p>
                                <p><strong>&#149;</strong> N&atilde;o deixar infiltrar &aacute;gua na caixa de   molas das portas de vidro temperado. No caso de limpeza dos pisos,   proteger as caixas para que n&atilde;o haja infiltra&ccedil;&otilde;es;</p>
                                <p><strong>&#149;</strong>&nbsp;   Promover o uso adequado e evitar esfor&ccedil;os desnecess&aacute;rios.</p></td>
                            </tr>
                            <tr>
                              <td bgcolor="#CCCCCC"><p>Manuten&ccedil;&atilde;o   Preventiva</p></td>
                              <td bgcolor="#CCCCCC"><p>&nbsp;- Em casos de quebra ou trinca, trocar   imediatamente a pe&ccedil;a para evitar acidentes;</p>
                                <p>-   Solicitar a cada ano, a empresa especializada em vidros temperados, a   inspe&ccedil;&atilde;o do funcionamento do sistema de molas e dobradi&ccedil;as e verificar a   necessidade de lubrifica&ccedil;&atilde;o.</p>
                                <p>- Verificar o desempenho das veda&ccedil;&otilde;es e   fixa&ccedil;&otilde;es dos vidros nos caixilhos a cada ano.</p></td>
                            </tr>
                            <tr>
                              <td height="162" bgcolor="#F0F0E8"><p>Perda   da Garantia</p></td>
                              <td bgcolor="#F0F0E8"><p>- Se n&atilde;o forem utilizados para  finalidade estipulada;<br>
- Se forem realizadas mudan&ccedil;as que  alterem suas caracter&iacute;sticas originais; <br>
-  Se n&atilde;o forem tomados os cuidados de uso ou n&atilde;o for feita a manuten&ccedil;&atilde;o  preventiva necess&aacute;ria.</p>
                                </td>
                            </tr>
                          </table>
</p>

<a href="../../manual_proprietario.htm">Voltar</a>
              
      </div>
        </div>
    </div>
    <div class="row rodape">
      <center>QNO 10 - Área Especial P - Ceilândia</center>
    </div>
  </div>


</body>
</html>